[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
¨
°
±
²
³
µ
¶
·
¸
¹
»
¼
½
¾
¿
À
Á
Â
Ã
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
Ø
Ù
Ú
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
ÿ
Ā
ā
Ă
ă
Ą
ą
Ć
ć
Ĉ
ĉ
Ċ
ċ
Č
č
Ď
ď
Đ
đ
Ē
ē
Ĕ
ĕ
Ė
ė
Ę
ę
Ě
ě
Ĝ
ĝ
Ğ
ğ
ģ
Ĥ
ĥ
Ħ
ħ
Ĩ
ĩ
Ī
ī
Ĭ
ĭ
Į
į
İ
ı
Ĳ
ĳ
Ĵ
ĵ
Ķ
ķ
ĸ
Ĺ
ĺ
Ļ
ļ
Ľ
ľ
Ŀ
ŀ
Ł
Ń
ń
Ņ
ņ
Ň
ň
ŉ
Ŋ
ŋ
Ō
ō
Ŏ
ŏ
Ő
ő
Œ
Ŕ
ŕ
Ŗ
ŗ
Ř
ř
Ś
ś
Ŝ
ŝ
Ş
ş
Ţ
ţ
Ť
ť
Ŧ
ŧ
Ũ
ũ
Ū
ū
Ŭ
ŭ
Ů
ů
Ű
ű
Ų
ų
Ŵ
ŵ
Ŷ
ŷ
Ÿ
Ź
ź
Ż
ż
Ž
ž
ſ
ƀ
Ɓ
Ƃ
ƃ
Ƅ
ƅ
Ɔ
Ƈ
ƈ
Ɖ
Ɗ
Ƌ
ƌ
ƍ
Ǝ
Ɛ
Ƒ
ƒ
Ɠ
Ɣ
ƕ
Ɩ
Ɨ
Ƙ
ƙ
ƚ
ƛ
Ɯ
Ɲ
ƞ
Ɵ
Ơ
ơ
Ƣ
ƣ
Ƥ
ƥ
Ʀ
Ƨ
ƨ
Ʃ
ƪ
ƫ
Ƭ
ƭ
Ʈ
Ư
ư
Ʊ
Ʋ
Ƴ
ƴ
Ƶ
ƶ
Ʒ
Ƹ
ƹ
ƺ
ƻ
Ƽ
ƽ
ƾ
ƿ
ǀ
ǁ
ǂ
ǃ
Ǆ
ǅ
ǆ
Ǉ
ǈ
ǉ
Ǌ
ǋ
ǌ
Ǎ
ǎ
Ǐ
ǐ
Ǒ
ǒ
Ǔ
ǔ
Ǖ
ǖ
Ǘ
ǘ
Ǚ
ǚ
Ǜ
ǜ
ǝ
Ǟ
ǟ
Ǡ
ǡ
Ǣ
ǣ
Ǥ
ǥ
Ǧ
ǧ
Ǩ
ǩ
Ǫ
ǫ
Ǭ
ǭ
Ǯ
ǯ
ǰ
Ǳ
ǲ
ǳ
Ǵ
ǵ
Ƕ
Ƿ
Ǹ
ǹ
Ǻ
ǻ
Ǽ
ǽ
Ǿ
ǿ
Ȁ
ȁ
Ȃ
ȃ
Ȅ
ȅ
Ȇ
ȇ
Ȉ
ȉ
Ȋ
ȋ
Ȍ
ȍ
Ȏ
ȏ
Ȑ
ȑ
Ȓ
ȓ
Ȕ
ȕ
Ȗ
ȗ
Ș
ș
Ț
ț
Ȝ
ȝ
Ȟ
ȟ
Ƞ
ȡ
Ȣ
ȣ
Ȥ
ȥ
Ȧ
ȧ
Ȩ
ȩ
Ȫ
ȫ
Ȭ
ȭ
Ȯ
ȯ
Ȱ
ȱ
Ȳ
ȳ
ȴ
ȵ
ȶ
ȷ
ȸ
ȹ
Ⱥ
Ȼ
ȼ
Ƚ
Ⱦ
ȿ
ɀ
Ɂ
ɂ
Ƀ
Ʉ
Ʌ
Ɇ
ɇ
Ɉ
ɉ
Ɋ
ɋ
Ɍ
ɍ
Ɏ
ɏ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɝ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɩ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɷ
ɸ
ɹ
ɺ
ɻ
ɼ
ɽ
ɾ
ɿ
ʀ
ʁ
ʂ
ʃ
ʄ
ʅ
ʆ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʓ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʚ
ʛ
ʜ
ʝ
ʞ
ʟ
ʠ
ʡ
ʢ
ʣ
ʤ
ʥ
ʦ
ʧ
ʨ
ʩ
ʪ
ʫ
ʬ
ʭ
ʮ
ʯ
ʰ
ʱ
ʲ
ʳ
ʴ
ʵ
ʶ
ʷ
ʸ
ʹ
ʺ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˂
˃
˄
˅
ˆ
ˈ
ˉ
ˊ
ˋ
ˌ
ˍ
ˎ
ˏ
ː
ˑ
˒
˓
˔
˕
˗
˙
˚
˛
˜
˝
˞
˟
ˠ
ˡ
ˢ
ˣ
ˤ
˥
˦
˧
˨
˩
˪
˫
ˬ
˭
ˮ
˯
˰
˱
˲
˳
˴
˵
˷
˸
˹
˺
˻
˼
˽
˾
˿
̀
́
̂
̃
̄
̅
̇
̈
̉
̊
̋
̍
̎
̏
̐
̑
̒
̓
̔
̕
̖
̗
̘
̙
̚
̛
̜
̝
̞
̟
̠
̡
̢
̣
̤
̥
̦
̧
̨
̩
̪
̬
̭
̯
̰
̱
̲
̳
̴
̵
̶
̷
̸
̹
̺
̻
̼
̽
̾
̿
̀
́
͂
̓
̈́
ͅ
͆
͇
͉
͊
͋
͌
͍
͎
͏
͐
͑
͒
͓
͔
͕
͖
͗
͘
͙
͚
͛
͜
͝
͞
͟
͠
͢
ͣ
ͤ
ͥ
ͦ
ͧ
ͨ
ͩ
ͪ
ͫ
ͬ
ͭ
ͮ
ͯ
Ͱ
ͱ
Ͳ
ͳ
ʹ
͵
Ͷ
ͷ
͸
͹
ͺ
ͻ
ͼ
ͽ
;
Ϳ
΀
΁
΂
΃
΄
΅
Ά
·
Έ
Ή
Ί
΋
Ό
΍
Ύ
Ώ
ΐ
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
΢
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
Ϊ
Ϋ
ά
έ
ή
ί
ΰ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ϊ
ϋ
ό
ύ
ώ
Ϗ
ϐ
ϑ
ϒ
ϓ
ϔ
ϕ
ϖ
ϗ
Ϙ
ϙ
Ϛ
ϛ
Ϝ
ϝ
Ϟ
ϟ
Ϡ
ϡ
Ϣ
ϣ
Ϥ
ϥ
Ϧ
ϧ
Ϩ
ϩ
Ϫ
ϫ
Ϭ
ϭ
Ϯ
ϯ
ϰ
ϱ
ϲ
ϳ
ϴ
ϵ
϶
Ϸ
ϸ
Ϲ
Ϻ
ϻ
ϼ
Ͻ
Ͼ
Ͽ
Ѐ
Ё
Ђ
Ѓ
Є
Ѕ
І
Ї
Ј
Љ
Њ
Ћ
Ќ
Ѝ
Ў
Џ
Ж
Ф
Ц
Ч
Ш
Щ
Ъ
Ы
Ь
Э
Ю
ъ
ѐ
ђ
ѓ
є
ѕ
ї
ј
љ
њ
ћ
ќ
ѝ
џ
Ѡ
ѡ
Ѣ
ѣ
Ѥ
ѥ
Ѧ
ѧ
Ѩ
ѩ
Ѫ
ѫ
Ѭ
ѭ
Ѯ
ѯ
Ѱ
ѱ
Ѳ
Ѵ
ѵ
Ѷ
ѷ
Ѹ
ѹ
Ѻ
ѻ
Ѽ
ѽ
Ѿ
ѿ
Ҁ
ҁ
҂
҃
҄
҅
҆
҇
҈
҉
Ҋ
ҋ
Ҍ
ҍ
Ҏ
ҏ
Ґ
ґ
Ғ
Ҕ
ҕ
Җ
җ
Ҙ
ҙ
Қ
Ҝ
ҝ
Ҟ
ҟ
Ҡ
ҡ
Ң
ң
Ҥ
ҥ
Ҧ
ҧ
Ҩ
ҩ
Ҫ
ҫ
Ҭ
ҭ
Ү
Ұ
ұ
Ҳ
Ҵ
ҵ
Ҷ
ҷ
Ҹ
ҹ
Һ
һ
Ҽ
ҽ
Ҿ
ҿ
Ӏ
Ӂ
ӂ
Ӄ
ӄ
Ӆ
ӆ
Ӈ
ӈ
Ӊ
ӊ
Ӌ
ӌ
Ӎ
ӎ
ӏ
Ӑ
ӑ
Ӓ
ӓ
Ӕ
ӕ
Ӗ
ӗ
Ә
Ӛ
ӛ
Ӝ
ӝ
Ӟ
ӟ
Ӡ
ӡ
Ӣ
ӣ
Ӥ
ӥ
Ӧ
ӧ
Ө
Ӫ
ӫ
Ӭ
ӭ
Ӯ
ӯ
Ӱ
ӱ
Ӳ
ӳ
Ӵ
ӵ
Ӷ
ӷ
Ӹ
ӹ
Ӻ
ӻ
Ӽ
ӽ
Ӿ
ӿ
Ԁ
ԁ
Ԃ
ԃ
Ԅ
ԅ
Ԇ
ԇ
Ԉ
ԉ
Ԋ
ԋ
Ԍ
ԍ
Ԏ
ԏ
Ԑ
ԑ
Ԓ
ԓ
Ԕ
ԕ
Ԗ
ԗ
Ԙ
ԙ
Ԛ
ԛ
Ԝ
ԝ
Ԟ
ԟ
Ԡ
ԡ
Ԣ
ԣ
Ԥ
ԥ
Ԧ
ԧ
Ԩ
ԩ
Ԫ
Ԭ
ԭ
Ԯ
ԯ
԰
Ա
Բ
Գ
Դ
Ե
Զ
Է
Ը
Թ
Ժ
Ի
Լ
Խ
Ծ
Կ
Հ
Ձ
Ղ
Ճ
Մ
Յ
Ն
Շ
Ո
Չ
Պ
Ջ
Ռ
Ս
Վ
Տ
Ր
Ց
Ւ
Փ
Ք
Օ
Ֆ
՗
՘
ՙ
՚
՛
՜
՝
՞
՟
ՠ
ա
բ
գ
դ
ե
զ
է
ը
թ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
ֈ
։
֊
֋
֌
֍
֎
֏
֐
֑
֒
֓
֔
֕
֖
֗
֘
֙
֚
֛
֜
֝
֞
֟
֠
֡
֢
֣
֤
֥
֦
֧
֨
֩
֪
֫
֬
֭
֮
֯
ְ
ֱ
ֲ
ֳ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֺ
ֻ
ּ
ֽ
־
ֿ
׀
ׁ
ׂ
׃
ׄ
ׅ
׆
ׇ
׈
׉
׊
׋
׌
׍
׎
׏
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
ץ
צ
ק
ת
׫
׬
׭
׮
ׯ
װ
ױ
ײ
׳
״
׵
׶
׷
׸
׹
׺
׻
׼
׽
׾
׿
؆
؇
؈
؉
؊
؋
؍
؎
؏
ؐ
ؑ
ؒ
ؓ
ؔ
ؕ
ؖ
ؗ
ؘ
ؙ
ؚ
؛
؝
؞
ؠ
ٌ
ٍ
َ
ُ
ِ
ْ
ٓ
ٔ
ٕ
ٖ
ٗ
٘
ٙ
ٚ
ٛ
ٜ
ٝ
ٞ
ٟ
١
٢
٤
٥
٦
٧
٨
٩
٪
٫
٬
٭
ٮ
ٯ
ٰ
ٱ
ٲ
ٳ
ٴ
ٵ
ٶ
ٷ
ٸ
ٹ
ٺ
ٻ
ټ
ٽ
ٿ
ڀ
ځ
ڂ
ڃ
ڄ
څ
ڇ
ڈ
ډ
ڊ
ڋ
ڌ
ڍ
ڎ
ڏ
ڐ
ڑ
ڒ
ړ
ڔ
ڕ
ږ
ڗ
ژ
ڙ
ښ
ڛ
ڜ
ڝ
ڞ
ڟ
ڠ
ڡ
ڢ
ڣ
ڤ
ڥ
ڦ
ڧ
ڨ
ڪ
ګ
ڬ
ڭ
ڮ
ڰ
ڱ
ڲ
ڳ
ڴ
ڵ
ڶ
ڷ
ڸ
ڹ
ں
ڻ
ڼ
ڽ
ھ
ڿ
ۀ
ہ
ۂ
ۃ
ۄ
ۅ
ۆ
ۇ
ۈ
ۉ
ۊ
ۋ
ۍ
ێ
ۏ
ې
ۑ
ے
ۓ
۔
ە
ۖ
ۗ
ۘ
ۙ
ۚ
ۛ
ۜ
۞
۟
۠
ۡ
ۢ
ۣ
ۥ
ۦ
ۧ
ۨ
۩
۪
۫
۬
ۭ
ۮ
ۯ
۱
۲
۳
۴
۵
۶
۷
۸
۹
ۺ
ۻ
ۼ
۽
۾
ۿ
܀
܁
܂
܃
܄
܆
܇
܈
܉
܊
܋
܌
܍
܎
ܐ
ܑ
ܒ
ܓ
ܕ
ܖ
ܗ
ܘ
ܙ
ܚ
ܛ
ܜ
ܝ
ܞ
ܟ
ܠ
ܡ
ܢ
ܣ
ܤ
ܦ
ܧ
ܨ
ܩ
ܪ
ܫ
ܬ
ܭ
ܮ
ܯ
ܰ
ܱ
ܲ
ܳ
ܴ
ܵ
ܶ
ܷ
ܸ
ܹ
ܺ
ܻ
ܼ
ܽ
ܾ
ܿ
݀
݁
݂
݃
݄
݅
݆
݇
݈
݉
݋
݌
ݍ
ݎ
ݏ
ݐ
ݑ
ݒ
ݓ
ݔ
ݕ
ݖ
ݗ
ݘ
ݚ
ݛ
ݜ
ݝ
ݞ
ݟ
ݠ
ݡ
ݢ
ݣ
ݤ
ݥ
ݦ
ݧ
ݨ
ݩ
ݪ
ݫ
ݬ
ݭ
ݮ
ݯ
ݰ
ݱ
ݲ
ݳ
ݴ
ݵ
ݶ
ݷ
ݸ
ݹ
ݺ
ݻ
ݼ
ݽ
ݾ
ݿ
ހ
ށ
ނ
ރ
ބ
ޅ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ގ
ޏ
ސ
ޑ
ޒ
ޓ
ޔ
ޕ
ޖ
ޗ
ޘ
ޙ
ޚ
ޛ
ޜ
ޝ
ޞ
ޟ
ޠ
ޡ
ޢ
ޣ
ާ
ި
ީ
ު
ޫ
ެ
ޭ
ޮ
ޯ
ް
ޱ
޳
޴
޵
޶
޷
޸
޹
޺
޻
޼
޽
޾
޿
߁
߂
߃
߄
߅
߈
߉
ߊ
ߋ
ߍ
ߎ
ߏ
ߐ
ߑ
ߒ
ߓ
ߔ
ߕ
ߖ
ߗ
ߘ
ߙ
ߚ
ߛ
ߜ
ߝ
ߞ
ߟ
ߠ
ߡ
ߢ
ߣ
ߤ
ߥ
ߦ
ߧ
ߨ
ߩ
ߪ
߫
߬
߭
߮
߯
߰
߱
߲
߳
ߴ
ߵ
߶
߷
߸
߹
ߺ
߻
߼
߽
߾
߿
ࠀ
ࠁ
ࠂ
ࠃ
ࠄ
ࠅ
ࠈ
ࠊ
ࠋ
ࠌ
ࠍ
ࠎ
ࠏ
ࠐ
ࠑ
ࠒ
ࠓ
ࠔ
ࠕ
ࠖ
ࠗ
࠘
࠙
ࠚ
ࠛ
ࠜ
ࠝ
ࠞ
ࠟ
ࠠ
ࠡ
ࠢ
ࠣ
ࠤ
ࠥ
ࠦ
ࠧ
ࠨ
ࠩ
ࠪ
ࠫ
ࠬ
࠭
࠮
࠯
࠰
࠱
࠲
࠳
࠴
࠵
࠶
࠷
࠸
࠹
࠺
࠼
࠽
࠾
࠿
ࡀ
ࡁ
ࡂ
ࡃ
ࡄ
ࡅ
ࡆ
ࡇ
ࡈ
ࡉ
ࡊ
ࡋ
ࡌ
ࡍ
ࡎ
ࡏ
ࡐ
ࡑ
ࡒ
ࡓ
ࡔ
ࡕ
ࡖ
ࡗ
ࡘ
࡙
࡚
࡛
࡜
࡝
࡞
࡟
ࡠ
ࡡ
ࡢ
ࡣ
ࡤ
ࡥ
ࡦ
ࡧ
ࡨ
ࡩ
ࡪ
࡬
࡭
࡮
࡯
ࡰ
ࡱ
ࡲ
ࡳ
ࡴ
ࡵ
ࡶ
ࡷ
ࡸ
ࡹ
ࡺ
ࡻ
ࡼ
ࡽ
ࡾ
ࡿ
ࢀ
ࢁ
ࢃ
ࢄ
ࢅ
ࢆ
ࢇ
࢈
ࢉ
ࢊ
ࢋ
ࢌ
ࢍ
ࢎ
࢏
࢐
࢑
࢒
࢓
࢔
࢕
࢖
ࢗ
࢘
࢙
࢚
࢛
࢜
࢝
࢞
࢟
ࢠ
ࢡ
ࢢ
ࢣ
ࢤ
ࢦ
ࢧ
ࢨ
ࢩ
ࢪ
ࢫ
ࢬ
ࢭ
ࢮ
ࢯ
ࢵ
ࢷ
ࢸ
ࢹ
ࢻ
ࢼ
ࢽ
ࢾ
ࢿ
ࣀ
ࣁ
ࣂ
ࣃ
ࣄ
ࣅ
ࣆ
ࣇ
ࣈ
ࣉ
࣋
࣌
࣍
࣎
࣏
࣐
࣒
࣓
ࣔ
ࣕ
ࣖ
ࣗ
ࣘ
ࣙ
ࣚ
ࣛ
ࣜ
ࣝ
ࣞ
ࣟ
࣠
࣡
࣢
ࣣ
ࣤ
ࣥ
ࣦ
ࣧ
ࣩ
࣪
࣫
࣬
࣭
࣮
࣯
ࣰ
ࣱ
ࣳ
ࣴ
ࣵ
ࣶ
ࣷ
ࣸ
ࣹ
ࣺ
ࣻ
ࣼ
ࣽ
ࣾ
ࣿ
ऀ
ँ
ं
ः
ऄ
अ
आ
इ
ई
उ
ऊ
ऋ
ऌ
ऍ
ऎ
ए
ऐ
ऑ
ऒ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
ऩ
प
फ
ब
भ
म
य
र
ऱ
ल
ळ
ऴ
व
श
ष
स
ह
ऺ
ऻ
़
ऽ
ा
ि
ु
ृ
ॄ
ॅ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॎ
ॏ
॑
॒
॓
॔
ॕ
ॖ
ॗ
क़
ख़
ग़
ज़
ड़
ढ़
फ़
य़
ॠ
ॡ
ॢ
ॣ
।
॥
०
१
२
४
५
६
८
९
॰
ॱ
ॲ
ॳ
ॵ
ॶ
ॷ
ॸ
ॹ
ॺ
ॻ
ॼ
ॽ
ॾ
ॿ
ঀ
ঁ
ং
ঃ
঄
অ
আ
ই
ঈ
উ
ঊ
ঋ
ঌ
঍
঎
এ
ঐ
঑
঒
ও
ঔ
ক
খ
গ
ঘ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ঢ
ণ
ত
থ
দ
ধ
ন
঩
প
ফ
ব
ভ
ম
য
র
঱
঳
঴
শ
ষ
হ
঻
়
ঽ
া
ি
ী
ু
ৃ
ে
ৈ
ো
্
৏
৑
৒
৓
৔
৕
৖
ৗ
৘
৙
৚
৛
ড়
৞
য়
ৠ
ৢ
ৣ
৤
৥
০
১
২
৩
৪
৫
৬
৭
৮
৯
ৰ
ৱ
৲
৳
৴
৵
৶
৷
৸
৹
৺
৻
ৼ
৽
৾
৿
਀
ਁ
ਂ
਄
ਅ
ਆ
ਇ
ਊ
਌
਑
਒
ਕ
ਘ
ਙ
ਜ
ਝ
ਟ
ਠ
ਡ
ਤ
ਥ
ਧ
਩
ਪ
ਫ
ਯ
ਰ
ਲ
ਸ਼
ਸ
ਹ
਻
਼
ਾ
ੀ
ੁ
ੂ
੃
੄
੅
੆
ੇ
ੈ
੉
੊
ੌ
੎
੏
੐
੒
੓
੔
੕
੖
੗
੘
ਖ਼
ਗ਼
ਜ਼
ੜ
ਫ਼
੟
੠
੡
੢
੣
੤
੥
੧
੨
੩
੪
੫
੬
੭
੮
੯
ੰ
ੱ
ੲ
ੳ
ੴ
ੵ
੶
੷
੸
੹
੺
੻
੼
੽
੾
੿
઀
ઁ
ં
ઃ
઄
આ
ઇ
ઈ
ઉ
ઊ
ઋ
ઌ
ઍ
એ
ઑ
ઔ
ખ
ગ
ઘ
ઙ
ચ
જ
ઞ
ટ
ડ
ઢ
ણ
ત
થ
દ
ધ
ન
ભ
઱
ળ
હ
઺
ઽ
ુ
ૃ
ૄ
ૅ
૆
૊
ો
ૌ
૏
ૐ
૑
૒
૓
૔
૕
૖
૗
૘
૙
૚
૛
૜
૝
૞
૟
ૠ
ૡ
ૢ
ૣ
૤
૥
૧
૩
૪
૫
૬
૯
૰
૱
૲
૳
૴
૵
૶
૷
૸
ૹ
ૺ
ૻ
ૼ
૽
૾
૿
଀
ଁ
ଂ
ଃ
଄
ଅ
ଆ
ଇ
ଈ
ଊ
ଋ
ଌ
଍
଎
଑
଒
ଔ
କ
ଖ
ଗ
ଜ
ଞ
ଠ
ଡ
ଣ
ଥ
ଦ
ଧ
ନ
ପ
ଫ
ର
଱
ଵ
ଶ
ହ
ା
ୂ
୆
େ
ୈ
୉
୊
ୋ
ୌ
୍
୎
୏
୑
ୗ
୘
ୠ
୤
୥
୬
୭
୮
ୱ
୳
୷
୸
୹
୺
୻
୼
୽
୾
୿
஀
஁
ஂ
ஃ
஄
அ
ஆ
இ
ஈ
உ
ஊ
஋
஌
஍
எ
ஏ
஑
ஒ
ஓ
ஔ
஖
஘
ங
ச
஛
ஜ
஝
ஞ
ட
஠
஡
஢
ண
த
஥
஦
஧
ந
ன
ப
஫
஬
஭
ம
ய
ர
ற
ல
ழ
வ
ஶ
ஸ
ஹ
஺
஻
஼
஽
ா
ி
ீ
ு
ூ
௃
௄
௅
ெ
ே
ை
௉
ொ
ோ
்
௎
௏
ௐ
௒
௓
௕
௖
௝
௞
௟
௡
௢
௣
௤
௥
௦
௧
௨
௩
௪
௫
௭
௮
௯
௰
௱
௵
௶
௷
௸
௹
௺
௻
௼
௽
௾
௿
ఀ
ఁ
ం
ః
ఄ
అ
ఆ
ఇ
ఈ
ఉ
ఊ
ఋ
ఌ
఍
ఎ
ఏ
ఐ
఑
ఒ
ఓ
ఔ
క
ఖ
గ
ఙ
చ
ఛ
జ
ఝ
ఞ
ట
ఠ
డ
ఢ
ణ
ద
ధ
న
఩
ప
బ
భ
మ
య
ర
ఱ
ల
ళ
ఴ
వ
శ
ష
స
హ
఺
఻
఼
ఽ
ా
ీ
ు
ూ
ృ
ౄ
౅
ె
ే
ై
౉
ొ
ో
ౌ
్
౎
౏
౐
౑
౒
౓
౔
ౕ
ౘ
ౙ
ౚ
౛
౜
ౝ
౞
ౠ
ౡ
ౢ
ౣ
౤
౥
౧
౨
౩
౪
౫
౬
౭
౮
౯
౰
౲
౳
౴
౵
౶
౸
౹
౺
౻
౼
౽
౾
౿
ಀ
ಁ
ಂ
ಃ
಄
ಅ
ಆ
ಇ
ಈ
ಉ
ಋ
ಌ
಍
ಎ
ಐ
಑
ಒ
ಓ
ಔ
ಕ
ಖ
ಗ
ಘ
ಙ
ಚ
ಛ
ಜ
ಝ
ಞ
ಟ
ಡ
ಢ
ಣ
ನ
ಫ
ಬ
ಮ
ಯ
ರ
ಱ
ಲ
ಳ
಴
ವ
ಶ
ಸ
ಹ
಺
಻
ು
ೂ
ೃ
ೄ
೅
ೇ
ೈ
ೋ
್
೎
೏
೑
೒
೓
ೕ
ೖ
೗
೘
೜
ೝ
೟
ೠ
ೡ
ೢ
೧
೩
೪
೫
೬
೯
೰
ೱ
ೲ
೴
೵
೶
೷
೸
೹
೺
೻
೼
೽
೾
೿
ഀ
ഁ
ം
ഃ
ഄ
അ
ആ
ഇ
ഈ
ഊ
ഋ
ഌ
഍
എ
ഏ
ഐ
഑
ഒ
ഔ
ക
ഖ
ഗ
ഘ
ങ
ജ
ഝ
ഡ
ഢ
ണ
ധ
പ
ബ
മ
ര
റ
ഴ
വ
ശ
ഷ
സ
ഹ
ഺ
഻
഼
ഽ
ാ
ി
ീ
ു
ൂ
ൃ
ൄ
ൈ
ൊ
ോ
ൌ
്
ൎ
൏
൐
൑
൒
൓
ൔ
ൖ
ൗ
൚
൛
൝
ൢ
ൣ
൤
൥
൦
൧
൨
൩
൫
൬
൱
൴
൵
൷
൸
൹
ൻ
ർ
ൿ
ං
ආ
ඈ
ඌ
ඒ
ඔ
඗
඘
඙
ක
ඝ
ඟ
ච
ඡ
ජ
ඣ
ඥ
ඦ
ට
ඨ
ඩ
ඪ
ණ
ඬ
ත
ථ
ද
ධ
න
඲
ඳ
ප
ඵ
බ
ඹ
඿
ව
ශ
ෂ
හ
෉
්
෌
෍
ැ
ී
෕
ූ
ෙ
ේ
ෛ
ො
ෝ
ෞ
ෟ
෠
෥
෦
෨
෩
෪
෫
෬
෭
෮
෯
෰
෱
ෲ
ෳ
෴
෵
෶
෷
෸
෹
෼
෽
෾
෿
฀
ก
ข
ฃ
ค
ฆ
ง
จ
ฉ
ช
ซ
ฌ
ญ
ฑ
ณ
ต
ถ
ท
ธ
บ
ผ
ฟ
ม
ย
ล
ฦ
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
ำ
ิ
ี
ื
ุ
฻
฾
เ
ใ
็
้
๎
๏
๐
๔
๖
๗
๘
๚
๛
๜
๝
๠
๢
๣
๤
๥
๦
๧
๨
๩
๪
๫
๬
๭
๯
๰
๱
๲
๳
๶
๷
๸
๹
๺
๻
๼
๽
๾
๿
຀
຃
ຄ
຅
ຆ
ງ
ຈ
ຊ
຋
ຌ
ຍ
ຏ
ຐ
ຑ
ຒ
ຓ
ດ
ຘ
ນ
ບ
ປ
ຜ
ຝ
ພ
ຟ
ຠ
ຢ
຤
ລ
຦
ວ
ຨ
ຩ
ສ
ຫ
ຬ
ະ
ັ
ີ
ູ
຺
ຽ
຾
ເ
ໂ
໅
໊
໋
໌
໎
໒
໖
໗
໙
໚
ໝ
ໞ
ໟ
໠
໡
໢
໣
໤
໨
໩
໭
໮
໰
໱
໲
໳
໴
໶
໷
໹
໺
໼
༁
༂
༄
༅
༇
༈
༉
༏
༕
༖
༗
༘
༙
༛
༜
༞
༟
༠
༡
༢
༣
༤
༥
༦
༧
༬
༭
༮
༯
༰
༱
༲
༳
༴
༵
༶
༷
༸
༺
༼
༽
༾
༿
ཁ
ཉ
ཏ
ད
ན
པ
ཕ
བ
མ
ཙ
ཛ
ཞ
ཟ
ས
ཨ
ཪ
ཬ
཭
཮
཯
ཱ
ི
ྲྀ
ཷ
ཹ
ེ
ོ
ཽ
ཾ
ྀ
ཱྀ
ྂ
ྃ
྄
྆
྇
ྈ
ྋ
ྌ
ྍ
ྎ
ྑ
ྒ
ྕ
ྖ
ྗ
྘
ྙ
ྚ
ྛ
ྜྷ
ྞ
ྟ
ྠ
ྡ
ྡྷ
ྣ
ྤ
ྥ
ྦ
ྨ
ྩ
ྪ
ྫ
ྫྷ
ྭ
ྮ
ྯ
ྱ
ྲ
ླ
ྴ
ྵ
ྶ
ྷ
ྸ
ྐྵ
ྺ
ྻ
྽
྿
࿁
࿂
࿃
࿅
࿇
࿈
࿋
࿍
࿎
࿏
࿐
࿑
࿔
࿖
࿗
࿙
࿚
࿛
࿝
࿞
࿟
࿠
࿡
࿢
࿣
࿤
࿦
࿨
࿩
࿪
࿫
࿬
࿭
࿮
࿯
࿰
࿱
࿲
࿳
࿴
࿵
࿸
࿹
࿺
࿻
࿼
࿽
࿾
࿿
က
ခ
ဃ
င
ဇ
ဈ
ည
ဋ
ဌ
ဍ
ဎ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
ဝ
သ
ဟ
ဠ
အ
ဢ
ဣ
ဤ
ဥ
ဦ
ဧ
ဨ
ဩ
ဪ
ါ
ိ
ီ
ု
ူ
ေ
ဲ
ဳ
ဴ
ဵ
ံ
့
း
္
ျ
ြ
ွ
ှ
ဿ
၀
၁
၂
၃
၄
၅
၆
၇
၈
၉
၊
၌
၍
၎
၏
ၐ
ၑ
ၒ
ၓ
ၔ
ၕ
ၖ
ၗ
ၙ
ၛ
ၜ
ၝ
ၞ
ၟ
ၠ
ၡ
ၢ
ၣ
ၤ
ၥ
ၦ
ၨ
ၩ
ၪ
ၫ
ၬ
ၮ
ၯ
ၰ
ၱ
ၲ
ၳ
ၴ
ၵ
ၶ
ၷ
ၸ
ၹ
ၻ
ၼ
ၽ
ၾ
ၿ
ႀ
ႁ
ႂ
ႃ
ႄ
ႅ
ႆ
ႈ
ႉ
ႊ
ႋ
ႎ
႑
႒
႓
႕
႖
႗
႙
ႚ
ႛ
ႜ
႞
Ⴀ
Ⴂ
Ⴃ
Ⴄ
Ⴇ
Ⴊ
Ⴋ
Ⴍ
Ⴑ
Ⴒ
Ⴓ
Ⴔ
Ⴕ
Ⴗ
Ⴘ
Ⴙ
Ⴚ
Ⴛ
Ⴜ
Ⴝ
Ⴟ
Ⴠ
Ⴡ
Ⴢ
Ⴣ
Ⴤ
Ⴥ
჆
Ⴧ
჈
჊
჋
჌
჏
ჳ
ჸ
჻
ჼ
ሀ
ሁ
ሂ
ሃ
ሄ
ላ
ሌ
ሎ
ሑ
ሔ
ሕ
ሖ
ሗ
ማ
ሜ
ሠ
ሡ
ሥ
ሪ
ራ
ሬ
ር
ሮ
ሯ
ሱ
ሲ
ሳ
ሴ
ሶ
ሷ
ሸ
ሹ
ሺ
ሼ
ሽ
ቀ
ቂ
ቃ
ቄ
ቅ
ቆ
ቈ
቉
ቊ
ቋ
ቌ
ቍ
቎
቏
ቐ
ቒ
ቓ
ቔ
ቕ
ቖ
ቘ
቙
ቚ
ቜ
቟
በ
ቡ
ቢ
ቤ
ብ
ቦ
ቧ
ቨ
ቩ
ቪ
ቫ
ቭ
ቮ
ቯ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቷ
ቸ
ቹ
ቺ
ቻ
ቼ
ች
ቾ
ቿ
ኀ
ኁ
ኂ
ኃ
ኄ
ኅ
ኇ
ኈ
኉
ኊ
ኋ
ኌ
ኍ
኎
኏
ነ
ኑ
ኒ
ና
ኔ
ን
ኗ
ኘ
ኙ
ኚ
ኛ
ኜ
ኞ
ኟ
አ
ኡ
ኢ
ኣ
ኤ
እ
ኦ
ኧ
ከ
ኩ
ካ
ኬ
ክ
ኮ
ኯ
ኰ
኱
ኳ
ኴ
ኵ
኶
኷
ኺ
ኻ
ኼ
ኽ
ኾ
኿
ዀ
ዄ
዆
ወ
ዊ
ዋ
ዌ
዗
ዘ
ዙ
ዚ
ዠ
ዩ
ዪ
ያ
ዬ
ይ
ዮ
ዯ
ደ
ዱ
ዲ
ዳ
ዴ
ድ
ዷ
ዸ
ዺ
ዻ
ዼ
ዾ
ዿ
ጀ
ጁ
ጂ
ጃ
ጄ
ጆ
ጉ
ጊ
ጋ
ጌ
ግ
ጏ
ጕ
጖
጗
ጘ
ጙ
ጚ
ጛ
ጜ
ጝ
ጞ
ጟ
ጠ
ጢ
ጤ
ጥ
ጦ
ጧ
ጩ
ጪ
ጬ
ጭ
ጮ
ጯ
ጰ
ጱ
ጳ
ጴ
ጶ
ጷ
ጸ
ጹ
ጻ
ጼ
ጽ
ጾ
ጿ
ፀ
ፁ
ፂ
ፃ
ፄ
ፈ
ፉ
ፊ
ፍ
ፔ
ፘ
ፙ
፥
፫
፮
፰
፵
፼
፽
፾
፿
ᎂ
ᎃ
ᎄ
ᎆ
ᎈ
᎑
᎓
᎕
᎖
᎗
᎙
᎛
᎜
᎝
᎞
᎟
Ꭰ
Ꭱ
Ꭲ
Ꭴ
Ꭵ
Ꭶ
Ꭸ
Ꭹ
Ꭺ
Ꭻ
Ꭼ
Ꭽ
Ꭾ
Ꭿ
Ꮀ
Ꮁ
Ꮂ
Ꮃ
Ꮄ
Ꮆ
Ꮈ
Ꮉ
Ꮊ
Ꮋ
Ꮌ
Ꮍ
Ꮎ
Ꮏ
Ꮐ
Ꮒ
Ꮓ
Ꮔ
Ꮖ
Ꮗ
Ꮘ
Ꮚ
Ꮛ
Ꮜ
Ꮝ
Ꮞ
Ꮠ
Ꮡ
Ꮤ
Ꮥ
Ꮩ
Ꮫ
Ꮬ
Ꮰ
Ꮲ
Ꮳ
Ꮴ
Ꮵ
Ꮶ
Ꮷ
Ꮺ
Ꮽ
Ᏽ
᏷
ᏻ
ᏼ
᏿
ᐂ
ᐈ
ᐊ
ᐍ
ᐏ
ᐐ
ᐑ
ᐒ
ᐕ
ᐖ
ᐙ
ᐛ
ᐜ
ᐣ
ᐥ
ᐧ
ᐪ
ᐭ
ᐮ
ᐰ
ᐱ
ᐳ
ᐴ
ᐵ
ᐶ
ᐷ
ᐻ
ᐽ
ᐾ
ᐿ
ᑀ
ᑄ
ᑈ
ᑋ
ᑑ
ᑔ
ᑕ
ᑖ
ᑗ
ᑘ
ᑙ
ᑚ
ᑛ
ᑝ
ᑟ
ᑠ
ᑢ
ᑣ
ᑥ
ᑦ
ᑧ
ᑨ
ᑩ
ᑫ
ᑱ
ᑺ
ᑼ
ᑿ
ᒆ
ᒍ
ᒎ
ᒏ
ᒑ
ᒒ
ᒗ
ᒛ
ᒟ
ᒨ
ᒩ
ᒪ
ᒮ
ᒯ
ᒰ
ᒱ
ᒳ
ᒴ
ᒶ
ᒷ
ᒸ
ᒹ
ᒻ
ᒼ
ᒽ
ᒾ
ᓁ
ᓄ
ᓆ
ᓈ
ᓉ
ᓊ
ᓎ
ᓏ
ᓒ
ᓓ
ᓔ
ᓕ
ᓗ
ᓘ
ᓙ
ᓛ
ᓜ
ᓝ
ᓡ
ᓢ
ᓣ
ᓤ
ᓦ
ᓪ
ᓭ
ᓮ
ᓯ
ᓰ
ᓳ
ᓴ
ᓵ
ᓶ
ᓸ
ᓹ
ᓺ
ᓼ
ᓿ
ᔀ
ᔁ
ᔂ
ᔃ
ᔄ
ᔅ
ᔆ
ᔉ
ᔊ
ᔋ
ᔌ
ᔎ
ᔐ
ᔑ
ᔔ
ᔕ
ᔖ
ᔗ
ᔚ
ᔟ
ᔠ
ᔣ
ᔤ
ᔥ
ᔦ
ᔧ
ᔪ
ᔬ
ᔭ
ᔯ
ᔰ
ᔱ
ᔳ
ᔴ
ᔵ
ᔶ
ᔷ
ᔸ
ᔺ
ᔻ
ᔽ
ᔾ
ᕀ
ᕁ
ᕃ
ᕅ
ᕆ
ᕈ
ᕉ
ᕊ
ᕋ
ᕍ
ᕎ
ᕐ
ᕓ
ᕔ
ᕖ
ᕘ
ᕞ
ᕟ
ᕠ
ᕡ
ᕢ
ᕤ
ᕥ
ᕦ
ᕧ
ᕨ
ᕪ
ᕫ
ᕬ
ᕮ
ᕯ
ᕱ
ᕲ
ᕷ
ᕸ
ᕻ
ᕼ
ᕽ
ᖁ
ᖂ
ᖆ
ᖈ
ᖊ
ᖌ
ᖍ
ᖎ
ᖏ
ᖒ
ᖓ
ᖔ
ᖗ
ᖘ
ᖠ
ᖡ
ᖦ
ᖧ
ᖨ
ᖩ
ᖪ
ᖫ
ᖬ
ᖮ
ᖱ
ᖴ
ᖵ
ᖺ
ᖽ
ᗀ
ᗁ
ᗂ
ᗌ
ᗍ
ᗎ
ᗏ
ᗒ
ᗓ
ᗙ
ᗚ
ᗝ
ᗞ
ᗠ
ᗡ
ᗢ
ᗣ
ᗪ
ᗮ
ᗯ
ᗱ
ᗲ
ᗵ
ᗸ
ᗹ
ᗼ
ᗾ
ᗿ
ᘀ
ᘁ
ᘃ
ᘄ
ᘇ
ᘈ
ᘉ
ᘊ
ᘌ
ᘍ
ᘎ
ᘑ
ᘒ
ᘓ
ᘚ
ᘜ
ᘝ
ᘟ
ᘥ
ᘦ
ᘧ
ᘪ
ᘫ
ᘬ
ᘭ
ᘮ
ᘱ
ᘴ
ᘵ
ᘶ
ᘻ
ᘼ
ᘽ
ᘾ
ᘿ
ᙀ
ᙁ
ᙄ
ᙆ
ᙇ
ᙈ
ᙌ
ᙎ
ᙐ
ᙓ
ᙔ
ᙕ
ᙖ
ᙗ
ᙜ
ᙢ
ᙧ
ᙨ
ᙩ
᙭
ᙰ
ᙱ
ᙲ
ᙳ
ᙵ
ᙷ
ᙹ
ᙺ
ᙻ
ᙼ
ᙾ
ᚃ
ᚄ
ᚉ
ᚌ
ᚑ
ᚒ
ᚓ
ᚕ
ᚖ
ᚗ
ᚙ
᚞
᚟
ᚡ
ᚣ
ᚧ
ᚨ
ᚩ
ᚫ
ᚭ
ᚮ
ᚰ
ᚱ
ᚲ
ᚳ
ᚴ
ᚶ
ᚷ
ᚸ
ᚹ
ᚻ
ᚼ
ᚽ
ᚾ
ᚿ
ᛀ
ᛁ
ᛃ
ᛄ
ᛆ
ᛇ
ᛈ
ᛉ
ᛊ
ᛋ
ᛌ
ᛎ
ᛏ
ᛐ
ᛑ
ᛒ
ᛓ
ᛔ
ᛕ
ᛖ
ᛗ
ᛘ
ᛙ
ᛚ
ᛝ
ᛞ
ᛠ
ᛣ
ᛤ
ᛥ
ᛦ
ᛨ
ᛩ
᛫
᛬
᛭
ᛮ
ᛯ
ᛲ
ᛳ
ᛴ
ᛵ
ᛶ
ᛷ
ᛸ
᛺
᛾
᛿
ᜀ
ᜂ
ᜃ
ᜄ
ᜅ
ᜇ
ᜉ
ᜋ
ᜐ
ᜑ
ᜒ
ᜓ
᜔
᜕
᜖
᜗
᜙
᜝
᜞
ᜡ
ᜣ
ᜪ
ᜬ
ᜲ
᜸
᜹
᜻
᜿
ᝀ
ᝂ
ᝅ
ᝆ
ᝇ
ᝉ
ᝊ
ᝍ
ᝏ
ᝑ
ᝒ
ᝓ
᝔
᝕
᝗
᝘
᝚
ᝤ
ᝥ
ᝦ
ᝩ
ᝮ
᝼
᝽
᝾
᝿
ឃ
ឆ
ញ
ឋ
ណ
ត
ន
ម
ឝ
ឞ
ហ
ឮ
ឯ
ឲ
ឳ
឴
ា
ឹ
ឺ
ែ
ៃ
ោ
ៅ
ំ
ះ
ៈ
៉
៊
់
៌
៍
៏
័
៑
្
។
៕
៖
ៗ
៘
៚
ៜ
៞
៟
០
១
៣
៥
៦
៩
៪
៫
៭
៰
៹
៺
᠀
᠁
᠂
᠃
᠄
᠅
᠇
᠈
᠉
᠊
᠋
᠌
᠒
᠓
᠖
᠗
᠘
᠚
᠛
᠜
᠝
᠞
᠟
ᠠ
ᠡ
ᠢ
ᠣ
ᠤ
ᠥ
ᠦ
ᠨ
ᠩ
ᠫ
ᠬ
ᠭ
ᠮ
ᠱ
ᠲ
ᠳ
ᡀ
ᡁ
ᡂ
ᡃ
ᡄ
ᡅ
ᡆ
ᡉ
ᡋ
ᡌ
ᡍ
ᡎ
ᡏ
ᡐ
ᡒ
ᡓ
ᡔ
ᡛ
ᡢ
ᡫ
ᡭ
ᡱ
ᡴ
ᢂ
ᢃ
ᢄ
ᢅ
ᢉ
ᢔ
ᢖ
ᢘ
ᢙ
ᢠ
ᢡ
ᢢ
ᢣ
ᢤ
ᢥ
ᢦ
ᢧ
ᢨ
᢫
᢬
᢭
᢯
ᢰ
ᢲ
ᢳ
ᢵ
ᢶ
ᢺ
ᢻ
ᢼ
ᢾ
ᣀ
ᣁ
ᣃ
ᣅ
ᣆ
ᣉ
ᣊ
ᣎ
ᣐ
ᣓ
ᣔ
ᣕ
ᣖ
ᣗ
ᣙ
ᣚ
ᣜ
ᣝ
ᣞ
ᣟ
ᣡ
ᣢ
ᣦ
ᣧ
ᣳ
᣽
ᤁ
ᤃ
ᤆ
ᤓ
ᤖ
ᤗ
ᤜ
ᤝ
ᤞ
ᤦ
ᤧ
ᤪ
ᤳ
᥀
᥁
ᥓ
ᥛ
ᥨ
ᥩ
ᥭ
᥵
ᦃ
ᦄ
ᦋ
ᦍ
ᦎ
ᦐ
ᦒ
ᦴ
ᦵ
᧑
᧔
᧕
᧖
᧘
᧙
᧚
᧛
᧜
᧞
᧟
᧥
᧩
᧪
᧫
᧬
᧭
᧮
᧯
᧰
᧲
᧳
᧶
᧷
᧸
᧹
᧺
᧻
ᨋ
ᨠ
ᨡ
ᨼ
᪖
᪗
᪘
᪙
᪞
᪟
᪠
᪡
᪦
᪨
᪮
᪻
᪽
ᪿ
᫂
᫃
ᫍ
᫏
᫐
᫑
᫓
᫖
᫘
᫙
ᬀ
ᬄ
ᬇ
ᭇ
ᭈ
ᭉ
ᭊ
ᭌ
᭍
᭎
᭏
᭐
᭑
᭒
᭕
᭘
᭚
᭝
᭞
᭠
᭣
᭤
᭥
᭦
᭧
᭨
᭩
᭪
᭫
᭬
᭭
᭮
᭯
᭰
᭱
᭲
᭳
᭴
᭵
᭶
᭷
᭸
᭺
ᮭ
ᮮ
ᮯ
᮲
᮳
᮴
᮵
᮶
᮷
᮹
ᮺ
ᮻ
ᮼ
ᮽ
ᮾ
ᮿ
ᯆ
ᯇ
ᯉ
ᯍ
ᯒ
ᯓ
ᯔ
ᯕ
ᯖ
ᯗ
ᯘ
ᯙ
ᯚ
ᯛ
ᯞ
ᯟ
ᯠ
ᯥ
ᯧ
ᯨ
ᯩ
ᯪ
ᯫ
ᯬ
ᯭ
ᯮ
ᯯ
ᯰ
ᯱ
᯲
᯳
᯴
᯵
᯶
᯷
᯸
᯹
᯺
᯽
᯾
᯿
ᰀ
ᰁ
ᰂ
ᰃ
ᰅ
ᰇ
ᰈ
ᰉ
ᰊ
ᰋ
ᰌ
ᰍ
ᰎ
ᰏ
ᰐ
ᰑ
ᰒ
ᰓ
ᰕ
ᰖ
ᰘ
ᰙ
ᰚ
ᰟ
ᰡ
ᰢ
ᰣ
ᰤ
ᰥ
ᰦ
ᰧ
ᰨ
ᰩ
ᰪ
ᰶ
᰸
᱅
᱈
᱉
᱑
᱗
ᱢ
ᱨ
ᱩ
ᱪ
ᱰ
ᱹ
ᱻ
᱿
ᲄ
ᲈ
᲋
Გ
Რ
Ტ
Ც
Ჭ
Ხ
Ჷ
Ჹ
Ჿ
᳀
᳁
᳃
᳆
᳇
᳈
᳉
᳊
᳋
᳏
᳑
᳒
᳓
᳔
᳖
᳘
᳙
᳚
᳛
᳠
ᳪ
ᳫ
ᳲ
ᳳ
᳴
᳸
᳹
᳻
᳼
᳽
᳾
ᴂ
ᴈ
ᴌ
ᴔ
ᴖ
ᴡ
ᴪ
ᴮ
ᴶ
ᴻ
ᵅ
ᵋ
ᵎ
ᵏ
ᵗ
ᵛ
ᵝ
ᵡ
ᵣ
ᵨ
ᵩ
ᵬ
ᵳ
ᵵ
ᵹ
ᵻ
ᵼ
ᵽ
ᵾ
ᵿ
ᶀ
ᶂ
ᶃ
ᶄ
ᶅ
ᶆ
ᶈ
ᶉ
ᶊ
ᶋ
ᶌ
ᶍ
ᶎ
ᶏ
ᶐ
ᶒ
ᶔ
ᶕ
ᶖ
ᶗ
ᶘ
ᶙ
ᶚ
ᶛ
ᶜ
ᶞ
ᶟ
ᶠ
ᶣ
ᶭ
ᶮ
ᶯ
ᶳ
ᶵ
ᶷ
ᶺ
ᶻ
ᶼ
ᶾ
᷁
᷂
᷃
᷄
᷅
᷉
᷋
᷍
ᷗ
ᷚ
ᷜ
ᷧ
ᷩ
ᷫ
ᷬ
ᷯ
ᷰ
᷷
᷸
᷺
᷻
᷾
Ḁ
ḃ
Ḅ
ḅ
ḉ
ḋ
Ḍ
Ḏ
ḏ
ḓ
Ḕ
ḕ
ḙ
Ḛ
ḛ
ḝ
Ḡ
Ḣ
Ḥ
ḥ
Ḧ
ḫ
Ḭ
ḭ
ḯ
Ḱ
ḱ
Ḳ
ḳ
Ḵ
ḵ
Ḷ
Ḹ
ḹ
Ḻ
ḽ
Ḿ
ḿ
Ṁ
ṁ
ṃ
Ṅ
ṇ
ṋ
ṍ
Ṏ
ṏ
Ṑ
ṑ
Ṓ
ṓ
Ṙ
ṙ
ṛ
Ṝ
Ṟ
ṟ
Ṡ
ṡ
Ṫ
ṫ
Ṭ
Ṱ
ṱ
Ṵ
Ṹ
ṹ
ṿ
Ẁ
ẁ
Ẃ
ẃ
Ẅ
ẅ
ẉ
Ẋ
ẋ
ẏ
Ẑ
Ẓ
ẓ
Ẕ
ẕ
ẗ
ẘ
ẚ
ẛ
ẝ
ẞ
ẟ
Ạ
ạ
Ả
ả
Ầ
Ẩ
ẩ
Ẫ
ậ
Ằ
Ẳ
ẳ
Ặ
ặ
Ẹ
ẻ
Ẽ
ẽ
ế
Ề
ễ
Ệ
ệ
Ỉ
ỉ
Ồ
ồ
ỗ
Ớ
ở
Ợ
ợ
Ụ
ứ
ừ
ử
Ữ
Ự
ự
ỳ
Ỵ
ỵ
Ỷ
Ỹ
Ỻ
ỻ
ỽ
ἀ
ἃ
ἅ
ἆ
Ἀ
Ἅ
Ἆ
ἐ
ἑ
ἒ
ἓ
ἔ
἗
Ἐ
Ἑ
Ἒ
἟
ἡ
ἢ
ἣ
ἤ
ἧ
Ἢ
Ἤ
Ἦ
Ἧ
ἲ
ἳ
ἴ
ἶ
Ἱ
Ἳ
Ἶ
Ἷ
ὀ
ὂ
ὄ
ὅ
Ὂ
Ὅ
ὐ
ὑ
὚
Ὓ
Ὕ
Ὗ
ὡ
ὢ
Ὠ
Ὣ
Ὤ
Ὧ
ὰ
έ
ὴ
ί
ὸ
ό
ὺ
ύ
ὼ
὾
὿
ᾀ
ᾁ
ᾂ
ᾃ
ᾅ
ᾆ
ᾇ
ᾊ
ᾋ
ᾌ
ᾍ
ᾎ
ᾏ
ᾐ
ᾑ
ᾒ
ᾓ
ᾕ
ᾗ
ᾙ
ᾚ
ᾛ
ᾝ
ᾟ
ᾠ
ᾢ
ᾣ
ᾥ
ᾧ
ᾩ
ᾪ
ᾬ
ᾭ
ᾯ
ᾰ
ᾳ
ᾴ
᾵
ᾷ
Ᾰ
Ᾱ
Ά
᾽
᾿
῀
ῃ
ῄ
ῇ
Ὲ
ῌ
῎
῏
ΐ
῔
Ῐ
Ὶ
Ί
῜
῝
῞
ῡ
ῢ
ΰ
ῤ
ῥ
ῦ
ῧ
Ῠ
Ῡ
Ύ
῭
΅
ῲ
ῳ
ῴ
῵
ῶ
ῷ
Ὸ
Ό
Ὼ
Ώ
ῼ
´
῿
‒
―
‖
‗
‛
‟
‡
‣
․
‥
‱
′
″
‴
‹
›
※
‽
⁀
⁁
⁃
⁄
⁅
⁆
⁇
⁈
⁊
⁋
⁌
⁎
⁏
⁓
⁛
⁜
⁼
⁾
₃
₆
₈
₉
₍
₎
ₑ
ₒ
ₓ
ₔ
ₚ
ₛ
ₜ
₝
₟
₠
₢
₣
₤
₫
₰
₱
₲
₳
₶
₷
₻
₽
₿
⃀
⃁
⃄
⃆
⃒
⃕
⃖
⃘
⃙
⃚
⃛
⃜
⃝
⃠
⃡
⃢
⃥
⃦
⃧
⃨
⃩
⃪
⃫
⃭
⃮
⃰
⃳
⃴
⃷
⃹
⃺
⃼
⃽
⃾
℀
℁
℃
℄
ℇ
℈
℉
ℋ
ℌ
ℍ
ℐ
ℕ
№
ℙ
ℚ
ℛ
℞
℟
ℤ
℥
℧
ℨ
℩
K
Å
ℬ
ℭ
℮
ℰ
ℱ
Ⅎ
ℳ
ℶ
ℸ
ℹ
℺
ℼ
ℽ
⅄
ⅅ
⅖
⅗
⅟
Ⅸ
Ⅿ
ⅲ
ⅳ
ⅷ
↊
↋
↍
↎
←
↑
↓
↔
↕
↘
↜
↝
↞
↟
↠
↢
↤
↦
↭
↯
↰
↱
↷
↸
↽
⇊
⇋
⇐
⇓
⇔
⇖
⇗
⇘
⇛
⇝
⇧
⇩
⇫
⇵
⇼
⇽
∇
∊
∏
−
∔
∤
∥
∩
∪
∭
∮
∲
∳
∵
∷
∸
∺
∽
∿
≂
≅
≆
≊
≋
≌
≍
≏
≒
≓
≔
≖
≘
≙
≚
≝
≞
≠
≡
≨
≩
≫
≬
≰
≱
≲
≳
≴
≵
≶
≸
≹
≺
≽
≾
≿
⊄
⊅
⊆
⊇
⊈
⊉
⊊
⊋
⊍
⊎
⊐
⊑
⊒
⊓
⊔
⊕
⊖
⊗
⊙
⊚
⊛
⊝
⊞
⊟
⊤
⊥
⊦
⊧
⊨
⊩
⊪
⊬
⊭
⊮
⊯
⊰
⊱
⊲
⊳
⊴
⊷
⊸
⊹
⊺
⊼
⊽
⊿
⋁
⋂
⋃
⋅
⋇
⋈
⋊
⋋
⋌
⋍
⋎
⋏
⋐
⋖
⋗
⋘
⋙
⋚
⋛
⋜
⋝
⋞
⋢
⋤
⋦
⋧
⋩
⋫
⋬
⋭
⋮
⋯
⋰
⋳
⋵
⋸
⋺
⋿
⌀
⌂
⌇
⌈
⌉
⌊
⌋
⌏
⌐
⌒
⌔
⌕
⌖
⌗
⌘
⌙
⌛
⌜
⌦
⌨
〈
〉
⌫
⌬
⌭
⌮
⌱
⌲
⌳
⌴
⌵
⌷
⌸
⌹
⌻
⌽
⌾
⍂
⍇
⍈
⍋
⍌
⍍
⍒
⍓
⍙
⍚
⍜
⍞
⍟
⍡
⍢
⍧
⍫
⍬
⍲
⍸
⍹
⍼
⍾
⍿
⎀
⎃
⎄
⎇
⎈
⎌
⎐
⎑
⎒
⎘
⎚
⎛
⎢
⎣
⎤
⎥
⎦
⎧
⎪
⎬
⎰
⎱
⎲
⎴
⎽
⏃
⏆
⏇
⏉
⏔
⏜
⏝
⏪
⏲
⏳
⏴
␈
␒
␓
␔
␖
␠
␡
␢
␥
␦
␨
␩
␪
␫
␬
␵
␶
␷
␾
␿
⑃
⑇
⑌
⑍
⑎
⑐
⑑
⑖
⑛
⑜
⑝
②
⑥
⑫
⑬
⑯
⑰
⑱
⑳
⑶
⑿
⒀
⒔
⒕
⒨
⒱
Ⓑ
Ⓔ
Ⓕ
Ⓖ
Ⓗ
Ⓘ
Ⓙ
Ⓚ
Ⓝ
Ⓞ
Ⓢ
Ⓣ
Ⓤ
Ⓧ
Ⓩ
ⓑ
ⓓ
ⓔ
ⓕ
ⓖ
ⓗ
ⓘ
ⓙ
ⓚ
ⓛ
ⓝ
ⓞ
ⓡ
ⓢ
ⓩ
⓪
⓳
⓷
⓸
⓽
┅
┆
┉
┎
┐
┑
┘
┚
├
┝
┞
┟
┠
┤
┦
┨
┪
┮
┰
┷
┸
┹
┼
╁
╂
╄
╈
╡
╤
╪
■
□
►
▼
◄
◦
★
☆
♦
✓
❾
⟟
⟨
⠥
⠻
⣭
⣽
⤁
⤄
⤉
⤓
⤔
⤛
⤲
⥈
⥚
⥟
⥤
⥿
⦅
⧊
⧋
⧌
⧍
⧫
⧬
⩏
⩙
⩚
⩡
⩨
⩯
⪂
⪅
⪋
⪍
⪎
⪏
⪒
⪛
⪦
⪭
⪰
⪱
⪸
⪹
⫈
⫉
⫔
⮟
⮫
⮶
⯁
⯄
⯅
⯓
⯙
⯡
⯭
Ⰼ
Ⱅ
Ⱗ
ⳉ
Ⳍ
ⳏ
Ⳑ
ⳑ
Ⳓ
ⳓ
Ⳕ
ⳗ
Ⳙ
ⳙ
Ⳛ
ⳛ
Ⳝ
ⳝ
ⳟ
Ⳡ
ⳡ
Ⳣ
ⳤ
⳥
⳨
⳩
⳪
Ⳬ
ⳬ
Ⳮ
ⳮ
⳯
⳱
Ⳳ
ⳳ
ⷌ
⸀
⸬
⸭
⸮
ⸯ
⸺
⸾
⸿
⹏
⹑
⹕
⹡
⹥
⹩
⹶
⹺
⹼
⺇
⺎
⺑
⺒
⺓
⺘
⺙
⺛
⾗
⾠
⾤
⾲
⿇
⿞
⿥
⿲
⿿
〄
〈
」
【
〒
〓
〗
〘
〚
〜
〝
〞
〲
〴
〷
あ
セ
ナ
ニ
ブ
ホ
ボ
ポ
ヹ
ヾ
㄀
ㄅ
ㄊ
ㄎ
ㄖ
ㄘ
㉠
㉢
㉤
㉧
㉨
㉪
㉭
㉱
㉵
㉶
㉷
㉺
㉻
㉼
㉿
㊀
㊅
㊔
㊕
㊖
㊜
㊠
㊣
㊤
㊦
㊧
㊨
㊩
㊪
㊬
㊭
㊱
㋂
㋇
㋉
㋊
㋐
㋑
㋒
㋓
㋔
㋕
㋗
㋘
㋙
㋛
㋩
㋪
㋮
㋳
㋶
㋷
㋾
㋿
㌄
㌆
㌋
㌍
㌓
㌔
㌟
㌡
㌢
㌧
㌭
㌰
㌱
㌸
㌽
㍇
㓇
㓌
㓍
㓢
㓣
㓤
㓧
㓫
㓬
㓮
㓲
㓷
㓸
㓹
㓺
㓻
㔉
㔖
㔗
㔢
㔤
㔯
㔻
㕂
㕃
㕍
㕎
㕐
㕑
㕒
㕓
㕔
㕕
㕖
㕘
㕛
㕝
㕞
㕟
㕢
㕥
㕧
㕨
㕩
㕪
㕫
㕭
㕮
㕰
㕱
㕴
㕵
㕷
㕼
㕿
㖀
㖂
㖇
㖉
㖏
㖓
㖟
㖤
㖥
㖦
㖨
㖩
㖪
㖬
㖮
㖰
㖱
㖳
㖷
㖸
㗇
㗈
㗉
㗊
㗋
㗍
㗎
㗕
㟶
㟻
㟽
㟾
㟿
㠄
㠈
㠍
㠎
㠐
㠔
㠕
㠘
㠚
㠛
㠪
㠭
㠯
㠳
㠴
㡂
㡅
㡆
㡏
㡘
㡛
㡞
㡭
㡯
㡰
㡶
㢍
㢓
㢗
㢘
㢜
㢟
㢠
㢡
㢣
㢵
㢸
㢹
㣅
㣋
㣌
㣎
㣓
㣜
㣞
㣟
㣢
㣣
㣮
㣰
㣵
㣶
㣷
㣾
㤂
㤇
㤉
㤓
㤡
㤥
㤧
㤮
㥈
㥗
㥜
㥞
㥡
㥧
㥲
㥿
㦅
㦆
㦈
㦉
㦏
㦑
㦗
㦚
㦜
㦝
㦟
㦤
㦨
㦫
㦬
㦯
㦲
㦳
㦵
㴤
㵄
㵅
㵆
㵇
㵉
㵊
㵋
㵍
㵏
㵔
㵕
㵖
㵘
㵙
㵛
㵞
㵟
㵠
㵢
㵣
㵦
㵨
㵩
㵪
㵫
㵬
㵭
㵮
㵱
㵴
㵻
㵽
㵾
㶁
㶇
㶏
㶕
㶙
㶡
㶢
㶣
㶮
㶯
㶱
㶳
㶴
㶵
㶶
㶻
㶾
㶿
㷀
㷁
㷂
㷅
㷇
㷈
㷉
㷋
㷎
㷏
㷐
㷕
㷚
㷞
㷟
㷬
㷮
㷱
㷹
㷺
㷽
㷾
㷿
㸀
㸅
㸆
㸇
㸉
㸊
㸋
㸌
㸍
㸑
㸓
㸔
㸞
㸡
㸣
㸦
㸧
㸪
㸬
㸯
㸱
㸲
㸳
㸸
㸹
㸻
㸽
㹁
㹂
㹅
㹆
㹇
㹉
㹊
㹋
㹏
㹐
㹑
㹒
㹖
㹟
㹡
㹢
㹤
㹥
㹦
㹧
㹨
㹫
㹬
㹭
㹱
㹶
䃿
䄏
䄩
䄪
䄫
䄭
䄱
䄻
䄽
䅅
䒣
䛥
䛧
䛩
䛬
䛭
䛱
䛲
䛳
䛸
䛿
䜉
䜊
䜋
䜐
䜓
䜕
䜧
䜨
䜰
䜳
䜸
䝁
䝂
䝅
䝌
䝍
䝎
䝐
䝒
䝘
䝧
䝩
䝭
䝿
䞂
䞊
䞓
䞔
䞖
䞚
䞝
䞞
䞟
䞠
䞢
䞣
䞯
䞳
䞶
䞷
䞺
䞻
䟂
䟄
䟅
䟈
䟉
䟗
䥢
䦾
䧆
䧑
䧓
䧕
䧝
䧠
䧪
䧳
䧻
䧼
䨅
䨗
䨪
䨲
䩀
䩂
䩇
䩍
䭯
一
咣
咥
咨
咩
咬
咭
咯
咱
咲
咴
咵
咶
咹
咺
咼
咿
哀
哂
哄
哅
哆
哈
哊
哋
响
哐
哓
哙
哜
哩
哫
哯
哵
哹
哺
哼
哾
哿
唀
唁
唇
唐
唒
唓
唘
唙
唚
唞
唢
唣
唥
唭
唯
唰
唴
唵
唼
唽
啀
啁
啂
啃
啋
啍
啛
啜
啝
啞
啟
啢
啦
啯
啸
喂
喃
善
喅
喇
喉
喒
喓
喝
喫
單
喱
嗇
嗏
嗑
嗕
嗖
嗗
嗛
嗜
嗡
嗤
嗧
嗨
嗩
嗭
嗳
嘉
嘑
懧
懨
懩
懪
懫
懬
懭
懱
懲
懳
懴
懵
懶
懷
懼
懾
戀
戁
戂
戃
戇
戏
成
我
戛
戟
戠
戦
戰
戱
戳
户
戹
戺
戻
戾
扊
手
扜
扝
扞
扡
扢
扣
扪
扫
扭
扮
扯
扰
扱
扵
扶
扷
扸
批
扽
找
抁
抈
抋
抌
抓
抠
抡
抢
护
抧
抨
披
抬
抭
抯
抱
抷
抸
抺
拀
拈
拊
拏
拓
拔
拕
拖
拗
拱
拴
拶
拸
拻
挃
挅
指
挊
挋
挒
挖
挚
挬
捁
捋
捎
捗
捝
捠
捧
捨
捳
捹
捺
掀
掄
掅
掆
掇
掌
掎
掐
掩
掭
掱
淔
淘
淙
淚
淜
淝
淠
淡
淢
淤
淫
淬
淳
淴
淸
淽
淾
淿
済
渏
渓
渕
渗
渘
渚
渜
渝
渥
渧
温
渪
渫
渭
渮
渵
渶
渾
湀
湁
湅
湈
湉
湋
湍
湎
湑
湒
湔
湙
湛
湜
湞
湠
湢
湣
湥
湪
湫
湮
湰
湴
湸
湹
湻
湼
湽
溈
溉
源
溑
溔
溙
溠
溡
溢
溥
溦
溩
溫
溰
溹
溽
滃
滅
滉
滍
滎
滗
滙
滚
滠
滣
滦
滪
滫
滮
滳
滵
滸
滻
滼
滽
滿
漁
漃
漄
漈
漍
漎
漑
漓
漕
漘
漞
漟
漡
漦
漧
漨
漩
漪
漮
漰
漱
漲
漷
漽
漾
漿
潄
潅
潈
潊
潌
潎
潙
潟
潠
潪
潲
潶
潹
潽
澁
澃
澈
澐
澓
澟
澡
澢
澣
綴
綷
綸
綹
綺
綻
綼
綾
緀
緂
緃
緅
緆
緇
緈
緊
緋
緌
緒
緓
緔
緖
緗
緘
線
緜
緡
緢
緥
緦
緪
緲
緳
緶
緹
緿
縁
縂
縃
縒
縓
縣
縨
縬
縭
縯
縳
縶
縷
縺
縻
繀
繌
繍
繎
繐
繚
繝
繞
繟
繡
繫
繶
繸
繹
繼
纇
纈
纋
續
纍
纎
纐
纑
纒
纗
纜
纟
红
纬
纭
纵
纶
纻
线
绁
织
绉
绋
绑
绔
绞
绠
绦
绩
绫
绮
绯
绲
绳
维
绶
绸
缁
缃
缄
缆
缇
缋
缌
缐
缗
缘
缝
缢
缣
缤
缥
缦
缩
缪
缬
缮
缸
缺
缻
缼
罓
罔
罝
罞
罥
罫
罭
署
罶
罽
羈
羌
羓
羙
羚
羛
羜
群
羥
羧
羪
羬
羮
羯
羰
羴
羷
羹
羾
羿
翁
翅
翆
翉
肄
肑
肕
肘
肙
肜
肠
股
肦
肬
肱
肵
肻
ﬀ
ﬁ
ﬂ
ﱠ
ﲔ
ﳜ
ﺎ
ﺐ
ﺑ
ﺒ
ﺔ
ﺜ
ﺠ
ﺮ
ﺴ
ﺸ
ﻋ
ﻐ
ﻓ
ﻔ
ﻘ
ﻛ
ﻞ
ﻟ
ﻠ
ﻣ
ﻧ
ﻨ
ﻪ
ﻬ
ﻮ
ﻳ
ﻴ
🀄
🃏
🆎
🆑
🆒
🆓
🆔
🆕
🆖
🆗
🆘
🆙
🆚
🌀
🌁
🌂
🌃
🌄
🌅
🌆
🌇
🌈
🌉
🌊
🌋
🌌
🌍
🌎
🌏
🌑
🌒
🌓
🌔
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌠
🌡
🌤
🌦
🌧
🌨
🌪
🌫
🌬
🌭
🌮
🌯
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍈
🍉
🍊
🍋
🍌
🍍
🍎
🍏
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍘
🍙
🍚
🍛
🍜
🍝
🍞
🍟
🍡
🍢
🍣
🍤
🍥
🍦
🍧
🍨
🍩
🍪
🍫
🍬
🍭
🍮
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍸
🍹
🍺
🍻
🍼
🍽
🍾
🍿
🎀
🎁
🎂
🎃
🎄
🎅
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎍
🎎
🎏
🎐
🎑
🎒
🎓
🎙
🎛
🎞
🎟
🎠
🎣
🎤
🎥
🎦
🎧
🎨
🎩
🎪
🎫
🎬
🎭
🎮
🎯
🎰
🎱
🎲
🎳
🎴
🎵
🎶
🎷
🎸
🎹
🎺
🎻
🎼
🎾
🎿
🏀
🏁
🏂
🏃
🏄
🏅
🏆
🏇
🏈
🏉
🏊
🏋
🏌
🏍
🏎
🏐
🏕
🏖
🏘
🏛
🏜
🏝
🏞
🏠
🏡
🏢
🏣
🏥
🏦
🏧
🏨
🏩
🏪
🏫
🏭
🏯
🏰
🏳
🏴
🏵
🏹
🏺
🏻
🏼
🏽
🏾
🏿
🐄
🐅
🐆
🐇
🐈
🐉
🐊
🐋
🐌
🐍
🐎
🐏
🐐
🐑
🐒
🐔
🐕
🐗
🐘
🐙
🐚
🐛
🐜
🐝
🐞
🐟
🐠
🐡
🐢
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐫
🐬
🐭
🐮
🐯
🐰
🐱
🐲
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐽
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👒
👔
👗
👙
👚
👛
👜
👟
👠
👡
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💆
💇
💈
💉
💊
💋
💌
💍
💎
💏
💐
💑
💒
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💭
💯
💰
💱
💲
💳
💴
💵
💶
💷
💸
💹
💺
💻
💼
💽
💾
💿
📀
📄
📅
📈
📉
📊
📋
📌
📍
📎
📕
📖
📙
📚
📛
📜
📝
📞
📟
📠
📡
📢
📣
📤
📥
📦
📧
📩
📱
📲
📳
📴
📵
📶
📷
📸
📹
📺
📻
📼
📽
🔀
🔁
🔂
🔃
🔄
🔆
🔇
🔈
🔉
🔊
🔋
🔌
🔍
🔎
🔏
🔐
🔑
🔒
🔓
🔔
🔕
🔗
🔘
🔙
🔚
🔛
🔜
🔝
🔞
🔟
🔠
🔡
🔢
🔣
🔤
🔥
🔦
🔧
🔨
🔩
🔪
🔫
🔬
🔭
🔮
🔯
🔰
🔱
🔴
🔶
🔸
🔹
🔻
🔼
🔽
🕉
🕊
🕌
🕎
🕐
🕑
🕒
🕓
🕔
🕕
🕖
🕗
🕘
🕙
🕚
🕛
🕞
🕤
🕯
🕳
🕴
🕵
🕷
🕸
🕺
🖋
🖍
🖐
🖕
🖖
🖤
🖥
🖲
🖼
🗑
🗒
🗓
🗝
🗣
🗨
🗪
🗮
🗯
🗳
🗺
🗻
🗼
🗽
🗾
🗿
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😺
😻
😼
😽
😾
😿
🙀
🙁
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙍
🙎
🙏
🚀
🚁
🚂
🚃
🚅
🚆
🚈
🚋
🚌
🚍
🚎
🚐
🚑
🚒
🚕
🚗
🚘
🚙
🚚
🚜
🚝
🚢
🚣
🚤
🚥
🚧
🚨
🚫
🚬
🚭
🚮
🚯
🚰
🚱
🚲
🚳
🚴
🚵
🚶
🚷
🚸
🚹
🚺
🚻
🚼
🚾
🛀
🛁
🛂
🛃
🛄
🛅
🛌
🛍
🛏
🛐
🛑
🛒
🛕
🛠
🛤
🛰
🛳
🛴
🛵
🛸
🛺
🝓
🟠
🟡
🟢
🟦
🟨
🤌
🤍
🤎
🤏
🤐
🤑
🤒
🤓
🤔
🤕
🤖
🤗
🤘
🤙
🤚
🤛
🤜
🤝
🤞
🤟
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤰
🤱
🤲
🤳
🤴
🤵
🤶
🤷
🤸
🤹
🤺
🤼
🤽
🤾
🤿
🥀
🥁
🥂
🥇
🥈
🥉
🥊
🥐
🥑
🥒
🥓
🥔
🥕
🥖
🥗
🥘
🥚
🥛
🥜
🥞
🥟
🥤
🥥
🥦
🥧
🥨
🥩
🥪
🥬
🥭
🥰
🥱
🥲
🥳
🥴
🥵
🥶
🥸
🥹
🥺
🥾
🦁
🦄
🦅
🦆
🦈
🦋
🦎
🦔
🦕
🦚
🦠
🦢
🦥
🦦
🦧
🦩
🦯
🦰
🦱
🦲
🦳
🦴
🦵
🦶
🦷
🦸
🦹
🦺
🦻
🦼
🦽
🦾
🦿
🧀
🧁
🧂
🧅
🧇
🧍
🧎
🧏
🧐
🧑
🧒
🧓
🧔
🧕
🧖
🧗
🧘
🧙
🧚
🧛
🧜
🧝
🧞
🧟
🧠
🧡
🧢
🧣
🧤
🧥
🧦
🧭
🧯
🧳
🧵
🧸
🧺
🧻
🧾
🧿
🩵
🩷
🩸
🩹
🩺
🪁
🪂
🪄
🪐
🪙
🪜
🪦
🪨
🪬
🪱
🪴
🪼
🫀
🫐
##ü
##ş
##n
##c
##e
##l
##r
##a
##h
##o
##s
##t
##v
##i
##ç
##k
##f
##z
##d
##u
##m
##y
##ı
##j
##p
##9
##1
##H
##A
##g
##I
##ğ
##ö
##L
##x
##b
##R
##T
##E
##Y
##O
##5
##̍
##8
##C
##İ
##2
##0
##Ǩ
##J
##ā
##7
##P
##S
##Ü
##N
##q
##K
##M
##Ö
##U
##F
##ý
##G
##˻
##ʆ
##4
##B
##Z
##6
##w
##V
##͢
##3
##͒
##Ş
##À
##Ç
##D
##Q
##Ŋ
##ࠎ
##Ğ
##ȓ
##ǒ
##é
##W
##˵
##õ
##Õ
##ù
##í
##ˎ
##Ũ
##X
##Ͼ
##ƨ
##ǔ
##ʀ
##ɻ
##ĕ
##Ĝ
##ë
##Ζ
##ʝ
##ȯ
##ó
##μ
##ú
##ō
##ð
##Ɠ
##ŝ
##Ȏ
##ɐ
##Ȕ
##ϥ
##̐
##Æ
##Ċ
##ǚ
##Ƹ
##ʑ
##ʺ
##ˏ
##ǟ
##Ǿ
##¦
##ʉ
##ī
##ź
##Ʒ
##ɩ
##வ
##ɧ
##Ȼ
##ʣ
##Ō
##ñ
##˥
##ė
##ȹ
##Ù
##Ɨ
##Đ
##ț
##Ȝ
##˓
##Ì
##ɚ
##Ǡ
##ž
##ɦ
##ܺ
##ę
##Ɩ
##ɥ
##è
##˯
##̩
##Ó
##Ɯ
##ɵ
##ȱ
##ʯ
##ȫ
##į
##÷
##ɯ
##ķ
##͍
##ƺ
##ą
##Ĺ
##Ú
##Ȅ
##Ϥ
##Ǵ
##ǯ
##æ
##̭
##ŕ
##ϋ
##ɟ
##ã
##Ø
##ĩ
##̥
##Ǒ
##ް
##ż
##Ĕ
##Ĩ
##Ĵ
##ˊ
##ɔ
##̚
##˕
##Ŵ
##ŵ
##Ŷ
##ƈ
##Ę
##Í
##Ÿ
##ɘ
##ʊ
##˅
##Ϣ
##ȃ
##£
##ʋ
##ɲ
##Œ
##ä
##ŗ
##Ý
##Ǝ
##ĭ
##Ľ
##ɏ
##Ȣ
##ȏ
##Ŕ
##Á
##̓
##̈
##́
##ͅ
##Ƅ
##ɀ
##֞
##̪
##ܻ
##ă
##Ǜ
##ɮ
##Ă
##ʅ
##ɭ
##ƍ
##Ī
##Ȇ
##ș
##ß
##ο
##β
##ĵ
##ˍ
##Ŗ
##¥
##Ǥ
##γ
##ħ
##ʘ
##ⓩ
##Η
##ԕ
##å
##Ȫ
##ǎ
##Ǐ
##आ
##Į
##ϯ
##Ϻ
##͔
##Σ
##ʮ
##ʜ
##ߣ
##ś
##ʐ
##Ƀ
##̄
##˳
##🤔
##Ż
##ψ
##̻
##̘
##Ȉ
##̳
##ŭ
##ǃ
##ǝ
##ì
##Ɣ
##Ⱦ
##ƽ
##Ƨ
##̔
##Ë
##ɽ
##ē
##ȇ
##ɨ
##Þ
##Ά
##ń
##Ą
##Ŏ
##͹
##ι
##Ȗ
##ᾓ
##˼
##ŷ
##ǽ
##̝
##Ʈ
##Ȥ
##Ϡ
##˟
##Ƕ
##ɳ
##Ƈ
##̷
##˧
##Ǭ
##Ã
##Ǘ
##Ʊ
##Ƭ
##݃
##݄
##Ů
##ə
##΃
##ȉ
##͇
##כ
##Ĥ
##à
##̱
##ƹ
##ȑ
##͑
##̜
##ˑ
##Ǫ
##˂
##Ƴ
##Ĉ
##ū
##ʩ
##˭
##ť
##ȋ
##Ȍ
##ٱ
##Ί
##ď
##Ò
##ŧ
##Ο
##ʾ
##ɠ
##Θ
##ͩ
##ʂ
##ũ
##Ł
##̊
##👇
##Ƥ
##Ϝ
##ò
##ĸ
##ʟ
##Ï
##ø
##͂
##¢
##ɺ
##Ɇ
##͊
##΂
##ʪ
##Ţ
##ǡ
##Ű
##Å
##Ȑ
##Ư
##ǘ
##ɪ
##ʄ
##Ć
##̤
##͠
##ε
##ν
##τ
##ρ
##κ
##ή
##ς
##đ
##ʈ
##ʍ
##Ύ
##ɋ
##Ʀ
##ǐ
##ǥ
##ल
##ƙ
##͗
##ć
##ͼ
##˗
##ő
##ʗ
##ƒ
##ȴ
##Ͻ
##ˌ
##±
##ƅ
##ű
##ಐ
##Ɗ
##઺
##Ȋ
##ɼ
##Ñ
##ɉ
##Ƙ
##Ǣ
##η
##Ð
##ƪ
##ʎ
##ņ
##Ė
##Β
##ԗ
##ί
##¸
##ʡ
##ƴ
##͎
##Ķ
##ȩ
##Ő
##č
##ࣱ
##Ħ
##Ŭ
##ǧ
##ɴ
##Ȩ
##Ʃ
##Ͷ
##Ȃ
##ͦ
##Ƞ
##ɷ
##ƛ
##ʼ
##ȣ
##Ĭ
##ԩ
##Օ
##˫
##ϼ
##Ͳ
##̃
##̲
##π
##͐
##Ā
##ȸ
##ʹ
##ÿ
##Ǹ
##ױ
##ࢋ
##Ɋ
##Ň
##υ
##ȍ
##ɂ
##ƣ
##ዩ
##ۗ
##ɹ
##χ
##ં
##Ȧ
##ϧ
##̵
##ံ
##ঈ
##ĺ
##ʤ
##ƚ
##Ƒ
##È
##͌
##⁄
##ɣ
##ʕ
##Ń
##˦
##Ų
##͜
##ɍ
##Ļ
##ɖ
##ȗ
##ɿ
##˪
##ˆ
##ͱ
##ʠ
##ʛ
##ĥ
##ĝ
##😅
##α
##͚
##ˡ
##Ι
##ƭ
##Ӻ
##̡
##Ū
##ţ
##՘
##ʨ
##Ȱ
##ǰ
##Ž
##Ɖ
##ɞ
##Ǎ
##ʢ
##Ɛ
##Ε
##Ť
##Ʉ
##Ϊ
##ɫ
##Ξ
##Ʋ
##Ҵ
##ƃ
##Ǽ
##ΐ
##ľ
##â
##ʁ
##ƶ
##ξ
##ň
##ˬ
##ċ
##ʙ
##Ǟ
##ͤ
##Ȁ
##Ϯ
##ʿ
##ơ
##Ȳ
##ǭ
##ȕ
##ȭ
##ȡ
##á
##Ǖ
##ϟ
##Ʌ
##Ɓ
##Ƣ
##ɡ
##˰
##ů
##ɑ
##˩
##˴
##͏
##Ơ
##Ƌ
##ƾ
##̒
##͉
##͓
##ļ
##Ŝ
##σ
##Ɏ
##Ƶ
##ː
##Ϭ
##ϩ
##ȁ
##😋
##ᚓ
##ǖ
##ƻ
##ɰ
##👌
##ό
##Ҍ
##˷
##˸
##ǜ
##ȿ
##͙
##̰
##ʧ
##̸
##Գ
##¤
##̞
##˄
##ƿ
##Ϫ
##ƥ
##͘
##͖
##ʏ
##ʌ
##Ź
##ˮ
##ࣿ
##ǿ
##ɜ
##ř
##ʃ
##ᕎ
##Ē
##ǋ
##ʇ
##̎
##ͽ
##Ȟ
##⩨
##ʦ
##̕
##µ
##ȟ
##Ě
##Ď
##Ѝ
##ɾ
##̅
##ƞ
##Ƿ
##ƫ
##஺
##Π
##φ
##ύ
##ģ
##Γ
##̹
##͛
##Ǔ
##ά
##ͷ
##Ś
##˱
##Υ
##ͥ
##ɗ
##ě
##َ
##Ɔ
##Ƽ
##˒
##ɬ
##ǻ
##ͳ
##˲
##Ǧ
##Ϩ
##ʞ
##̟
##˹
##Ͽ
##ϊ
##ᰤ
##Ǚ
##ͬ
##͸
##ȅ
##Ƃ
##ŏ
##ɢ
##ώ
##Έ
##ϸ
##̺
##ƀ
##ẕ
##̛
##̶
##ĉ
##ɱ
##͵
##ϙ
##Ϛ
##઄
##ॿ
##̗
##θ
##Ԉ
##ǹ
##ų
##Ŧ
##Ω
##ϣ
##̏
##ޞ
##ஏ
##δ
##ᰏ
##ˀ
##🤍
##΢
##ʫ
##ᾏ
##🌞
##Ϗ
##ړ
##ᛳ
##Ĳ
##϶
##ʬ
##ǵ
##έ
##🎈
##ǀ
##޶
##Ǯ
##̢
##ϭ
##Ȭ
##ȷ
##̽
##̙
##͟
##ȳ
##Ȓ
##ϳ
##ɒ
##͕
##½
##Ϋ
##Č
##̋
##λ
##Ӈ
##න
##௷
##߳
##Ř
##ȥ
##ˈ
##ੇ
##ِ
##˽
##Μ
##ϡ
##̑
##ȵ
##⃷
##ͭ
##ȧ
##˞
##Δ
##ܴ
##ʚ
##ۂ
##᛾
##̿
##Ș
##̼
##ƕ
##Ή
##ɸ
##ϛ
##̠
##Ϸ
##ܼ
##Ю
##Ϙ
##ȼ
##೼
##⑛
##ˉ
##Ņ
##Ɲ
##Ȯ
##👂
##ɕ
##ೂ
##ŋ
##ϝ
##ʥ
##ͧ
##̾
##ǣ
##Ҽ
##౅
##ට
##ΰ
##ͪ
##̖
##Ƚ
##ɝ
##ʽ
##಄
##ô
##Ț
##ဨ
##Ծ
##ǂ
##ɶ
##ǩ
##㉢
##ͮ
##ǫ
##̴
##స
##ܞ
##̈́
##΁
##¾
##Ν
##ࢅ
##🏼
##೧
##΍
##स
##Λ
##ေ
##Α
##˨
##ḕ
##Ɵ
##ᢻ
##ෛ
##ȶ
##ߥ
##Ɉ
##ͫ
##ԃ
##ư
##֘
##ᶗ
##ȝ
##ङ
##Ե
##ؑ
##ˋ
##̨
##˿
##ɇ
##ζ
##̯
##ද
##Ώ
##৮
##¹
##΅
##Ⱥ
##ޖ
##ʖ
##੸
##🗮
##ǁ
##Ꭾ
##؋
##ٴ
##ɛ
##͆
##ϻ
##ቂ
##௅
##΋
##Ό
##💨
##ϫ
##ѩ
##ԇ
##΀
##Ɍ
##ጮ
##࢈
##ǈ
##ɤ
##ڡ
##᜔
##ʒ
##°
##Ҹ
##᾽
##Ԫ
##˔
##͞
##ے
##Ϳ
##ᾩ
##ੳ
##Ǻ
##😭
##😑
##˾
##😍
##ј
##ҁ
##ࢽ
##ˁ
##Ɂ
##¼
##🥺
##Ͱ
##̀
##ͣ
##Ԥ
##ڤ
##Ԩ
##Κ
##੿
##ࢆ
##Ё
##Φ
##ͯ
##ࢍ
##˃
##ǌ
##˺
##ڪ
##ԥ
##஽
##Ҕ
##֎
##ܫ
##҂
##І
##Ϟ
##ƌ
##👋
##ʔ
##̦
##ϗ
##ន
##ъ
##ொ
##፫
##🏻
##ၰ
##û
##Ӕ
##⺓
##ᾋ
##³
##᱑
##৛
##Ԑ
##ࡣ
##ஜ
##💫
##🍳
##ణ
##Ϧ
##ͨ
##Ӎ
##ژ
##😂
##ञ
##■
##٨
##😟
##௉
##î
##Ћ
##ڙ
##😊
##ɓ
##ቾ
##ℰ
##ԙ
##ϕ
##ٵ
##᧖
##ᭊ
##୽
##ӏ
##Ք
##఺
##⍞
##ഢ
##և
##ҍ
##૫
##Ψ
##🤦
##᥁
##ʭ
##ᠬ
##̀
##ේ
##ഊ
##৳
##😀
##ُ
##😱
##ٯ
##ܨ
##͝
##ᦃ
##⎦
##⎧
##Ֆ
##㌽
##ѐ
##ٛ
##ஊ
##²
##😦
##ݿ
##ѥ
##Τ
##๜
##ʓ
##൤
##ڗ
##Ⓚ
##٢
##Ԗ
##ᢲ
##ؔ
##အ
##̬
##🐈
##ܮ
##̓
##௮
##ڸ
##ނ
##⒔
##ၻ
##🙂
##ॉ
##🔪
##🔫
##Ҝ
##݀
##ᐖ
##ߐ
##ډ
##Ѣ
##௺
##Ҡ
##჈
##Ρ
##ಅ
##̂
##ॺ
##📚
##݅
##🗿
##Յ
##೅
##ӊ
##ൗ
##ѿ
##ӆ
##ఎ
##᧘
##ܡ
##Ј
##ࠩ
##Ӌ
##Ф
##ْ
##א
##ڟ
##⓽
##ߗ
##😔
##🎷
##ं
##ቷ
##💛
##ݛ
##௯
##অ
##Ш
##ጢ
##૏
##׾
##᭧
##᳊
##ᱹ
##Շ
##ۻ
##🎬
##ᖩ
##ׇ
##է
##һ
##ګ
##ဌ
##ཁ
##ﬂ
##₲
##֑
##ڍ
##঎
##Ԓ
##ߓ
##ࣷ
##̉
##ӻ
##ͻ
##ွ
##ᔰ
##࿇
##׉
##߬
##Ӷ
##ǆ
##̣
##ี
##ᠣ
##Ү
##😶
##׍
##ׂ
##ڦ
##ⓞ
##Ǳ
##૿
##ޫ
##ڣ
##Ⓙ
##Ѱ
##ᜃ
##ߒ
##೽
##ᚸ
##৔
##ٹ
##ጘ
##ң
##͋
##ϰ
##⃦
##Χ
##ᯥ
##׭
##Ө
##ؐ
##😌
##ǳ
##ᦋ
##ঃ
##ࡡ
##ࡱ
##ﬁ
##њ
##ۺ
##ᠤ
##Ԃ
##⌗
##௓
##஼
##ݑ
##஬
##ቈ
##ࢊ
##🏽
##Ꭼ
##ဪ
##ҫ
##ণ
##ۇ
##ĳ
##ᒏ
##ጤ
##ҥ
##֌
##🏆
##׹
##Ⴒ
##⃩
##ᱢ
##ټ
##ܒ
##ע
##޳
##♦
##ὴ
##🤣
##԰
##ݯ
##శ
##᝔
##ࡅ
##🎼
##🎤
##Ꮆ
##ގ
##👍
##Ⴜ
##׿
##ۭ
##ᵛ
##၈
##ၠ
##∳
##ځ
##ߞ
##💃
##Ѫ
##᎝
##ࡨ
##ࣤ
##֮
##ſ
##🎵
##Ҙ
##ଁ
##⥈
##২
##૖
##ῤ
##😉
##֨
##ݳ
##஦
##🍜
##🍙
##ᚉ
##ഃ
##ࡽ
##ޙ
##👑
##᯵
##ੰ
##ڹ
##˙
##ਖ਼
##ဧ
##ٞ
##🤩
##ַ
##≞
##🦋
##⺘
##🔥
##ӯ
##👉
##ප
##ʲ
##݇
##Ⓘ
##🎭
##🎪
##࢑
##ּ
##ٌ
##ῃ
##ጜ
##😢
##ʵ
##׶
##ঌ
##Ḳ
##⿇
##ֈ
##ೕ
##দ
##ध
##🚴
##ቱ
##ඳ
##ڂ
##Ց
##੨
##੷
##ὰ
##ᘟ
##Ҋ
##ʷ
##ࡔ
##ᛴ
##Җ
##Ч
##🥰
##🙏
##😇
##߱
##ై
##⇔
##ഀ
##˜
##␩
##😮
##💔
##ՠ
##ர
##ŀ
##ʰ
##Ὧ
##ߤ
##់
##բ
##஄
##¨
##࡮
##ठ
##ؒ
##ֱ
##֥
##ϵ
##ᡛ
##📌
##🏃
##೘
##Չ
##ؠ
##଱
##ܰ
##ϔ
##۵
##ྱ
##ଜ
##Ҩ
##ࡗ
##౬
##ࠛ
##ࡰ
##ʹ
##💵
##🌴
##💉
##Ḣ
##💗
##ٽ
##👏
##༰
##Ὼ
##ᯇ
##ྠ
##ज
##ԑ
##Ǉ
##ଶ
##݆
##㋘
##㊣
##ᕽ
##ፁ
##ⓖ
##🤿
##۩
##ഄ
##ތ
##ポ
##Ի
##҆
##῏
##🏿
##๪
##ኗ
##ᶐ
##ጀ
##👽
##ၟ
##ࣅ
##Ԇ
##࿯
##ྤ
##Ќ
##⃺
##Ն
##ծ
##࣭
##प
##ࠂ
##ˢ
##߰
##׵
##ၮ
##ျ
##ˣ
##୭
##ڕ
##ʳ
##࿗
##ӑ
##ڛ
##Ꮈ
##ᐕ
##߼
##૔
##Ά
##Ջ
##׻
##ְ
##څ
##ႃ
##ජ
##ۼ
##Ѽ
##ࣉ
##ಳ
##🐟
##🚙
##ງ
##Ḥ
##ࠌ
##ᖧ
##🍰
##୿
##ֻ
##ዌ
##ܜ
##ֽ
##ඵ
##ঢ
##জ
##᠘
##ۘ
##ఋ
##´
##ࣾ
##˝
##🏈
##எ
##ǅ
##ٷ
##߽
##🟡
##ᓿ
##ᾑ
##⧬
##💱
##ኊ
##ᒯ
##ঽ
##Ղ
##ᰋ
##ӕ
##💙
##Ր
##ஃ
##ٻ
##⍍
##ڠ
##ց
##Ⴔ
##९
##࿠
##Վ
##਼
##Ї
##Ҥ
##྘
##🌿
##ٸ
##Є
##ਥ
##ऄ
##঍
##ຽ
##؎
##ܙ
##ଌ
##ೝ
##॔
##ၡ
##ૢ
##Ό
##Ԙ
##ኧ
##ࠋ
##Ꮖ
##۷
##ॆ
##᭳
##఼
##֚
##ट
##ࠀ
##⊄
##٥
##ڱ
##ӎ
##┟
##᭰
##৾
##މ
##Է
##ۿ
##ਜ਼
##ҧ
##ࣦ
##ै
##ܱ
##ࡖ
##ቌ
##҅
##Ԁ
##ா
##ཨ
##஻
##צ
##࣐
##ః
##ղ
##֩
##Ꮁ
##؝
##Ң
##ୋ
##ො
##ጻ
##؇
##ၖ
##޸
##᷺
##ޔ
##ࠝ
##૙
##ߎ
##ཽ
##⒀
##≺
##ׅ
##ࠞ
##ڢ
##ຝ
##ত
##🌸
##ਤ
##ࣜ
##༣
##ᓙ
##🤙
##߿
##ֿ
##ࢵ
##ܛ
##🌱
##᭯
##׎
##؆
##᭴
##Ӗ
##֝
##Ғ
##ᷗ
##֜
##մ
##ॄ
##ਸ
##ې
##஝
##Ԯ
##ૹ
##⪍
##є
##֡
##ᣁ
##ፄ
##ࠗ
##ӱ
##࢚
##㋩
##῔
##㉺
##ኮ
##ೱ
##ୂ
##Ⱅ
##ཟ
##≍
##᧜
##ᚑ
##Ҭ
##ᰖ
##🌌
##᷅
##ॗ
##ड़
##ఐ
##ֹ
##љ
##ݾ
##ݜ
##ቜ
##ז
##ख
##Ҫ
##૚
##ߪ
##ݔ
##㉠
##஑
##ᎈ
##Ӓ
##ऑ
##┨
##௾
##ௐ
##ኵ
##ࠦ
##㌰
##🌀
##ᭉ
##ܿ
##ϖ
##ڑ
##⏪
##⊨
##ቓ
##ޠ
##Ꭻ
##৷
##ఉ
##գ
##੶
##ੲ
##֛
##ہ
##౪
##᜕
##ࠜ
##׏
##🍖
##🥚
##ݹ
##౜
##ᘵ
##֬
##ᢶ
##֙
##ڄ
##ၞ
##๤
##ࡳ
##ఓ
##դ
##ߡ
##🌹
##ڵ
##ۃ
##ݧ
##᾿
##ᠭ
##␦
##Ⓖ
##ḫ
##৙
##৚
##৵
##ެ
##ᶠ
##ᶈ
##ౠ
##Ԛ
##ૻ
##👁
##٧
##ڨ
##🥳
##😘
##Ж
##ႅ
##ນ
##ѓ
##क
##ї
##ਊ
##Ḕ
##ѝ
##๢
##ཙ
##ᖨ
##Ύ
##😻
##ன
##Հ
##ኟ
##ਧ
##ᾀ
##೜
##໭
##џ
##ݷ
##ṃ
##ִ
##Ѐ
##Ꮗ
##࠘
##ࡻ
##࣒
##ࡀ
##৞
##ٶ
##ᒼ
##෹
##᧺
##ҝ
##⋦
##㋶
##ਪ
##㊕
##ࡦ
##Ҧ
##💕
##💝
##߲
##🤮
##ം
##੫
##ࡘ
##😪
##💤
##ۊ
##Բ
##Ѡ
##ן
##য়
##ᒸ
##հ
##ࠤ
##๾
##≶
##ͺ
##ܚ
##௼
##ޜ
##฀
##Ꮍ
##Ŀ
##ା
##ྒ
##ӓ
##ો
##ៜ
##࠿
##ᔥ
##⃭
##👯
##Ǆ
##👿
##ݎ
##ӹ
##গ
##ଈ
##Ը
##㌧
##😣
##ᬇ
##ເ
##👊
##ڒ
##ઙ
##ቲ
##⊒
##ኔ
##આ
##ڶ
##ቒ
##ဒ
##🧿
##ٗ
##ብ
##Ҿ
##ኣ
##म
##ີ
##࿿
##Љ
##ݕ
##ࡓ
##ু
##⌨
##໼
##🐦
##ԛ
##༜
##ݒ
##ृ
##ቐ
##ጼ
##ຌ
##ૺ
##ᖆ
##৖
##Њ
##җ
##ጝ
##Ⴙ
##ᯠ
##۠
##ಋ
##⇐
##💓
##💜
##౵
##ऋ
##ᣦ
##Ҁ
##ڜ
##ቭ
##😠
##💋
##௎
##ተ
##ߕ
##၅
##ϓ
##ܖ
##ᮻ
##😄
##ˤ
##ଞ
##ߘ
##ࠧ
##🍶
##ሽ
##୾
##📷
##Ѵ
##ṋ
##ྈ
##በ
##ࡹ
##Ժ
##௒
##ۯ
##য
##঄
##ࢉ
##ՙ
##ޅ
##ఄ
##Ո
##ռ
##૩
##ᢧ
##݁
##💻
##🔌
##ࣆ
##ₜ
##Һ
##ഇ
##ᜐ
##ஹ
##໅
##ᾣ
##޾
##⌬
##ఆ
##ጆ
##࣓
##ۑ
##ಀ
##׊
##ࠠ
##ᡎ
##ҽ
##ࡴ
##߭
##Ӿ
##౸
##஫
##ဓ
##Ւ
##ࣟ
##ዀ
##⊆
##ቆ
##ڲ
##౼
##۴
##ૅ
##⯁
##঒
##ᘥ
##व
##᫐
##օ
##࣫
##ඬ
##߉
##ኜ
##ౡ
##ሱ
##կ
##ࠖ
##᫖
##ก
##௄
##ࡊ
##շ
##ࡲ
##᏿
##ூ
##🏺
##🪬
##ޒ
##ޑ
##ࢹ
##🌻
##ඡ
##့
##ၯ
##ᗣ
##ҭ
##ݏ
##࡯
##ި
##ચ
##₣
##ừ
##Ⴣ
##ࣃ
##Ӏ
##ܠ
##🏾
##៏
##ћ
##ת
##ŉ
##ᷫ
##ԭ
##⍹
##፽
##⅄
##ޭ
##🧢
##໎
##ወ
##༖
##Ь
##ڌ
##㌟
##🏳
##Ⓑ
##ࠓ
##ؚ
##ி
##ᯗ
##ڊ
##ᯘ
##ถ
##҄
##᪘
##ੵ
##🍎
##എ
##ޏ
##ℸ
##Ꭸ
##Ӥ
##ࣗ
##ఊ
##Ԕ
##଑
##լ
##ࠫ
##ၾ
##च
##ఴ
##≖
##⊑
##ᚖ
##⍒
##ס
##਒
##࠮
##઀
##ג
##ࡎ
##ṍ
##ഁ
##փ
##্
##ᵨ
##🚀
##ܗ
##ܘ
##ࡇ
##દ
##ৣ
##👟
##Ӟ
##ґ
##గ
##ೖ
##ℳ
##ሔ
##֋
##ፉ
##൐
##჋
##෱
##Ԟ
##૥
##ք
##⃛
##ኋ
##ஔ
##ߠ
##ఒ
##🥲
##ੈ
##ܦ
##૶
##෾
##ਯ
##−
##҇
##ӡ
##ே
##බ
##ဢ
##४
##ৗ
##௖
##ࣣ
##༤
##ᵏ
##᧷
##߃
##Ⴢ
##٤
##ဲ
##⃴
##ኅ
##💴
##ፃ
##׫
##প
##᧶
##஢
##💯
##᭥
##࣠
##ॽ
##ॾ
##ד
##ᕼ
##ٙ
##҉
##ݵ
##ࢠ
##ᰐ
##ြ
##ֲ
##🎾
##Ꮀ
##ॅ
##࢓
##ሲ
##݌
##ᔴ
##ᗞ
##ⳡ
##١
##⑫
##Ы
##࿾
##ࠟ
##ஸ
##ᒹ
##ݓ
##೬
##಑
##ӳ
##࿣
##ۅ
##📉
##૾
##ᾇ
##ਝ
##ҡ
##၇
##ҙ
##Ӳ
##Ꭶ
##◦
##༴
##ᾃ
##㋇
##յ
##🍀
##⏆
##௻
##ગ
##ࡂ
##ဏ
##ۥ
##थ
##ᕞ
##ु
##🐶
##ߑ
##〷
##ῌ
##ు
##🎓
##ڇ
##ܝ
##ٰ
##࿈
##🤘
##᪟
##ৼ
##ם
##ޮ
##ݘ
##೺
##🖤
##🥤
##🤗
##᠟
##΄
##↝
##ଔ
##҃
##ࣩ
##้
##ﻣ
##చ
##੹
##ࣝ
##🌼
##ḃ
##዆
##ॎ
##๘
##ࣴ
##ʸ
##ూ
##⳱
##޺
##㉷
##㊩
##ה
##ு
##҈
##ࠚ
##ৃ
##ݪ
##↎
##↍
##௧
##🏇
##֍
##ᘶ
##ࡶ
##෥
##℞
##᱅
##೏
##Փ
##׬
##๺
##׽
##ः
##ৢ
##🎆
##ᕦ
##ׯ
##ว
##ھ
##Ӛ
##ؗ
##ߜ
##ݠ
##೪
##ক
##ӥ
##࡭
##ও
##ጦ
##ಎ
##ڭ
##≙
##👎
##ऌ
##զ
##ﬀ
##ሁ
##ᯱ
##ۓ
##ʴ
##🤷
##Ѯ
##ߧ
##ϐ
##ҩ
##Ѥ
##຅
##Ҟ
##Ꮒ
##౑
##ச
##⳨
##ᘊ
##📍
##֪
##Ꭱ
##ᚨ
##🎨
##ጉ
##ݬ
##ጰ
##☆
##ས
##ছ
##চ
##़
##஀
##Մ
##த
##ᗙ
##᭮
##💚
##೵
##૞
##ቧ
##🎊
##᭦
##⤛
##਄
##ߊ
##ঠ
##ነ
##ድ
##ۄ
##ਫ਼
##ݶ
##ઁ
##উ
##ຘ
##੢
##ᾊ
##ࣞ
##ኘ
##ӷ
##ۧ
##ᮮ
##ᛎ
##⋞
##ঞ
##ؘ
##ૡ
##ݻ
##🎶
##😴
##ெ
##Ѓ
##ഐ
##ሌ
##ࢢ
##௭
##Ӽ
##Զ
##Ⳣ
##੎
##ᗲ
##Ⓕ
##Ꭰ
##⧫
##⃄
##ӌ
##᭫
##އ
##🤭
##୥
##ை
##ܣ
##🌃
##🌄
##೾
##ҿ
##࢐
##ê
##ᓵ
##ᦵ
##ᔪ
##🎂
##ઋ
##኏
##⍋
##Ტ
##ᕥ
##ຑ
##ኴ
##🌟
##ࡒ
##ਹ
##ԣ
##ࡥ
##ಜ
##Ӯ
##Ⳝ
##৯
##Რ
##৿
##ѭ
##ፙ
##Ⴛ
##Ꮋ
##🎥
##Ꮴ
##࡙
##Ⳬ
##ᒨ
##੼
##ᶟ
##ܷ
##ܩ
##ᶌ
##ဿ
##ࠣ
##෰
##቏
##ቯ
##🎉
##💸
##ࡕ
##৲
##Ѕ
##ᡴ
##ұ
##்
##۱
##😃
##Ҳ
##ᔐ
##း
##💅
##۸
##ѡ
##🏐
##🏎
##ᐶ
##ߔ
##ಚ
##ᝥ
##㊤
##🙄
##᳑
##😒
##๭
##ቶ
##޴
##😁
##ᶜ
##ٚ
##এ
##😡
##🐽
##ྺ
##ຟ
##ݮ
##Ⴃ
##ซ
##ቴ
##🐱
##🤯
##Ⴤ
##ᕐ
##ᔖ
##🤲
##ታ
##ܹ
##ၿ
##ᑣ
##ᵵ
##🍃
##ྦ
##ཞ
##ᣔ
##🍍
##🥭
##🥑
##܎
##ච
##ߝ
##ᓆ
##⊛
##Ѳ
##ڔ
##ќ
##࿁
##ԟ
##ߦ
##አ
##ۋ
##౛
##᭤
##ӛ
##🥹
##ܸ
##ࣶ
##ֺ
##ࡌ
##ѧ
##֖
##ᒒ
##🙋
##ඣ
##କ
##ၜ
##୬
##૘
##ా
##Ԧ
##ᕋ
##Ṹ
##⊧
##௪
##ᚫ
##😳
##🧠
##৻
##֗
##᧙
##🏹
##࣯
##޼
##ᔦ
##ݱ
##ክ
##🙉
##🙊
##ږ
##🐛
##Ⓗ
##ኁ
##ഺ
##ࢻ
##Қ
##ࣄ
##औ
##ࣥ
##༠
##↸
##ӄ
##ợ
##ଫ
##🪐
##🙃
##޵
##ॢ
##ᯟ
##௩
##ָ
##ᰶ
##֤
##৑
##պ
##🍄
##🍂
##ట
##👧
##ྫྷ
##ୌ
##ӭ
##ի
##ណ
##቙
##💿
##📀
##📖
##ڳ
##🍱
##🍫
##🍹
##ႂ
##ᔗ
##ྐྵ
##ੴ
##⥿
##ᦍ
##ණ
##ᘼ
##ᡀ
##װ
##↢
##ು
##ె
##ॡ
##኿
##🕺
##ቄ
##ယ
##֕
##🍷
##🍡
##🍻
##ጛ
##ड
##ࡃ
##Ѩ
##😎
##৩
##ᐾ
##ٓ
##Ҷ
##್
##ဇ
##ᓄ
##ὂ
##🌚
##🌝
##৕
##ߍ
##🍗
##🍊
##🍒
##֏
##Ḏ
##⊓
##వ
##ٺ
##ࣀ
##፵
##ပ
##㉿
##٘
##ᓢ
##ẗ
##હ
##≆
##ᙈ
##༭
##ஓ
##᷄
##ಖ
##ࢇ
##מ
##ୱ
##🔬
##ૠ
##ᕱ
##ᔯ
##🤞
##ᾥ
##଎
##Ὠ
##├
##Ъ
##᫑
##ष
##ޕ
##΅
##ѣ
##ቃ
##ຍ
##Ђ
##ੜ
##📛
##ጴ
##□
##ෝ
##🤓
##۳
##័
##஥
##ڻ
##ǲ
##ל
##ᗢ
##⋁
##໌
##〄
##ଥ
##ଧ
##˚
##మ
##൒
##ᙰ
##Ụ
##Խ
##෕
##߫
##ڽ
##ײ
##঻
##৶
##ᕷ
##৬
##ౢ
##ૌ
##Ц
##Ҏ
##Ꮓ
##෮
##୼
##ၐ
##๖
##Ṅ
##ऺ
##۾
##ᘜ
##ঘ
##ێ
##Э
##झ
##⌔
##⌕
##ᾪ
##ႜ
##ڀ
##ಯ
##࣋
##ኬ
##༗
##ᮽ
##῞
##٦
##ᨋ
##ࡠ
##ల
##ѻ
##㌸
##Ԅ
##ḵ
##੻
##Щ
##ࣂ
##ਗ਼
##㊔
##💲
##ᣐ
##े
##ᰕ
##֐
##༸
##ᢣ
##ᗼ
##㌭
##௨
##஘
##ۈ
##ᗚ
##ں
##া
##Ꮫ
##ူ
##݋
##ܧ
##ઘ
##Ꮳ
##ᗯ
##࠯
##ᾧ
##֔
##ఞ
##ห
##ߛ
##ቢ
##௃
##ష
##ߴ
##Ꮰ
##㊜
##ܭ
##ѽ
##ѹ
##ఌ
##๔
##📹
##🐆
##ڝ
##ހ
##Ӊ
##😆
##ۜ
##📽
##≿
##୷
##≝
##က
##ޝ
##ࡉ
##≲
##Ợ
##Ꮺ
##ѯ
##Ǌ
##⯭
##ԝ
##֓
##ڎ
##⊭
##ឹ
##ԉ
##🐬
##🐳
##🐋
##🐡
##೗
##💊
##🔔
##Ԡ
##۟
##ኄ
##ڥ
##᧭
##ࢌ
##㊨
##హ
##ẃ
##Ӄ
##Ỹ
##୍
##ީ
##ᑀ
##⎄
##ᑫ
##ᣃ
##∷
##ਂ
##ැ
##ۆ
##㋉
##ᰅ
##࣎
##ኚ
##࡬
##ࣚ
##ᡃ
##ᡄ
##ᡅ
##ర
##⎲
##᯶
##ᯕ
##૧
##ᡓ
##ᡔ
##ጠ
##۬
##௟
##Å
##ࡍ
##㉱
##ᝮ
##۹
##ḥ
##∪
##ݩ
##ऱ
##ﻧ
##ﻮ
##ﻘ
##ﺒ
##ﺴ
##ﻳ
##ෙ
##ҋ
##ࠄ
##Տ
##౺
##ҕ
##🙈
##ች
##࢝
##ீ
##ႈ
##ٳ
##ᘈ
##ࢿ
##ۀ
##ݝ
##௶
##ధ
##ቅ
##ት
##👒
##ᒷ
##Ặ
##ᤗ
##۽
##🕊
##⍿
##ଇ
##ਕ
##జ
##჏
##⃮
##໚
##ʱ
##ᡭ
##ണ
##֫
##᧞
##༵
##ഽ
##👶
##㊱
##പ
##ӈ
##०
##⩡
##😏
##ရ
##஧
##៍
##Ὤ
##১
##≚
##🦳
##ዸ
##Ӵ
##ౣ
##ਁ
##घ
##ᔬ
##տ
##ࡪ
##ࣺ
##👩
##⊋
##ॷ
##ڰ
##࢛
##്
##ԁ
##ঐ
##൹
##⹕
##ℋ
##જ
##ᓁ
##Ꮵ
##ђ
##ۏ
##ᖈ
##⊅
##ፀ
##Ա
##ኛ
##⊸
##࠙
##ӿ
##ྂ
##঩
##🐙
##ࡵ
##ቍ
##Ѿ
##ߙ
##ࡄ
##ᚹ
##ᣡ
##㌆
##Ӑ
##ڼ
##🔱
##ఱ
##💧
##ܐ
##ᛃ
##ᚱ
##ٖ
##ᵎ
##৽
##उ
##ニ
##৤
##ኙ
##޽
##ቫ
##ը
##╈
##ऀ
##⇘
##࢒
##ᚽ
##⿥
##ኃ
##ঊ
##པ
##၂
##ᛗ
##ஈ
##߮
##ब
##ބ
##ဵ
##ቺ
##ؙ
##஭
##Ѧ
##ሶ
##ᐒ
##Ḛ
##ڮ
##൩
##৹
##޹
##🩸
##Ṏ
##ᛮ
##ܯ
##ᾆ
##⎛
##ở
##ߢ
##ᛖ
##਩
##⑍
##⑎
##㊅
##Ռ
##ୠ
##ᓳ
##ᢘ
##⪋
##ҵ
##ߖ
##ܽ
##Ⴝ
##ྞ
##ἆ
##ᾛ
##්
##߈
##ݭ
##Ԭ
##ᯪ
##ᐏ
##ᮺ
##੧
##⊎
##౻
##Ἧ
##ࢦ
##Ᾰ
##🧀
##ࢫ
##ए
##ᓗ
##ᨼ
##ॠ
##᳋
##ޣ
##๦
##ᕘ
##ҹ
##֢
##ੂ
##👠
##ἧ
##ଊ
##ㄅ
##ᶍ
##Ꮊ
##ผ
##ۖ
##၉
##ח
##ᴮ
##ࡷ
##ଡ
##Ԋ
##Ⳕ
##😞
##៊
##⎃
##ӽ
##ৰ
##ᘎ
##द
##׼
##ދ
##≽
##≾
##ᡐ
##ၙ
##🎦
##ᕟ
##ോ
##߯
##ݰ
##Ӂ
##ऴ
##᠞
##ѫ
##ᕉ
##㉪
##င
##ᶙ
##࣏
##৺
##ᘌ
##೯
##⩚
##ᘑ
##┞
##᳔
##ྫ
##ቪ
##💥
##Ӱ
##ḛ
##ᱩ
##ဃ
##🎄
##ᚩ
##๸
##⎚
##༙
##ᘱ
##ᯚ
##੭
##ݡ
##ט
##ਲ
##ಉ
##Ґ
##੠
##㋙
##֣
##৴
##ᣝ
##؈
##⊼
##ര
##फ़
##ᛋ
##ˠ
##㋕
##Ⱗ
##Ꮔ
##৸
##ޢ
##᧔
##࢘
##ጂ
##ॻ
##ڿ
##🍕
##😜
##ቋ
##ൔ
##ᝅ
##ݺ
##ޓ
##Ⴟ
##᮹
##ம
##ሕ
##ᣞ
##᠖
##೓
##෬
##😰
##ḿ
##ฬ
##ᠫ
##ঔ
##य
##ྲ
##อ
##ే
##๬
##ٟ
##࣌
##ᶖ
##ڃ
##՗
##ᛚ
##🩵
##⹏
##ᯫ
##ӫ
##ࡸ
##ⅷ
##׮
##ḉ
##ᡁ
##ቻ
##ᘉ
##ؕ
##վ
##ᔋ
##🩷
##ὑ
##൓
##ֵ
##🕯
##ᔱ
##┅
##ࠃ
##ᚼ
##౥
##ኾ
##ഷ
##዗
##💰
##ڧ
##Թ
##౉
##ထ
##Ԝ
##௵
##😺
##౫
##఩
##ၹ
##ߵ
##ਅ
##֧
##౰
##ۉ
##ձ
##🥇
##ӂ
##ࠍ
##Ꭿ
##⮶
##᪻
##૸
##ࠊ
##ဖ
##≰
##ቕ
##၀
##😥
##ಡ
##㋓
##ⸯ
##ধ
##⫈
##ಹ
##Ս
##ҏ
##ᔻ
##छ
##🚁
##ᗎ
##ښ
##ٮ
##۲
##੘
##⋬
##㋳
##ᠲ
##ਸ਼
##ٔ
##⪏
##ℚ
##Ӆ
##ࢧ
##෼
##Ճ
##ጷ
##ጸ
##ҟ
##޷
##ᔊ
##🌁
##ಱ
##࢏
##ϒ
##ǉ
##ପ
##ೡ
##ំ
##᫃
##⋩
##᎗
##ဩ
##ڞ
##ԍ
##ಈ
##ኻ
##㉶
##ᘁ
##ԓ
##⑳
##ካ
##ṹ
##෉
##៥
##ݦ
##Պ
##ட
##🐝
##৏
##ྭ
##ጿ
##📠
##᧯
##ݐ
##ऻ
##ஆ
##≳
##📲
##஛
##᧰
##ᯨ
##⋰
##℄
##ḙ
##ᒻ
##🐍
##ࠒ
##🦱
##👭
##👀
##ᢤ
##ဳ
##ࢼ
##ቖ
##়
##ण
##㊬
##຾
##≬
##຃
##ԏ
##ʶ
##ֆ
##న
##㋂
##ഘ
##ဈ
##ॶ
##ᓤ
##ջ
##ᱪ
##၆
##ܢ
##ℹ
##ׄ
##ର
##ᔸ
##૜
##ဤ
##௹
##≵
##໰
##ྵ
##৓
##۪
##ဋ
##֦
##≠
##ᐧ
##ᣗ
##ྕ
##๐
##🛍
##ᒗ
##಴
##൱
##ॲ
##ᔚ
##๳
##᳙
##૆
##㌄
##ည
##ԧ
##ῄ
##ݤ
##ܲ
##ࡑ
##ᖓ
##ജ
##ᡉ
##ᘮ
##ᘀ
##🌷
##🐴
##ঁ
##⪅
##ߏ
##ﻴ
##ﻐ
##ﻟ
##ﺎ
##ﺑ
##ज़
##੥
##్
##🐣
##ܟ
##ஒ
##Ў
##Џ
##ዘ
##ᐮ
##ӗ
##ஂ
##ׁ
##ݴ
##໮
##ശ
##⊍
##ݨ
##ఝ
##ࠅ
##́
##ৱ
##ؖ
##Ⴑ
##👐
##இ
##๷
##཮
##׷
##ΰ
##⍓
##൬
##Ѷ
##௤
##ב
##ᣆ
##ࠪ
##ኽ
##ܪ
##ٲ
##ۍ
##ࢡ
##Ⴘ
##ഌ
##ۦ
##ম
##Ꭹ
##💪
##۶
##ঋ
##ࢾ
##ݼ
##ౝ
##ૃ
##ၢ
##Ә
##ރ
##ና
##੡
##ྩ
##ந
##⃫
##ᖔ
##ݗ
##᷾
##ᨠ
##🍭
##🔮
##਑
##࿢
##न
##ݸ
##℧
##ោ
##🛴
##ա
##ኑ
##ᯮ
##੺
##Ⴋ
##Ұ
##ᯛ
##֟
##஌
##ۙ
##🥜
##ῲ
##ߟ
##ೈ
##௽
##๧
##⃕
##࡜
##ᮼ
##኎
##१
##ᶒ
##ٿ
##ވ
##ീ
##🎸
##ᰟ
##ၪ
##ࡼ
##ⳑ
##💘
##ฃ
##૲
##⍾
##ᔑ
##ആ
##Ӧ
##㉻
##ዱ
##ධ
##౔
##ᚷ
##ᛊ
##র
##຋
##ᚌ
##ݥ
##ࠔ
##י
##߶
##඘
##ऽ
##ԅ
##⧌
##૟
##ႄ
##🌫
##੄
##Ⴂ
##ၓ
##Ⴀ
##ᒶ
##ᔉ
##ய
##ך
##ᰧ
##֠
##Ձ
##࿫
##ጙ
##ࠁ
##ᶔ
##֭
##ϑ
##ఇ
##ౚ
##ᡍ
##Ϲ
##ᒽ
##⪎
##ܬ
##ℍ
##ဗ
##ડ
##Կ
##ﻬ
##ﻓ
##ষ
##࣬
##࿮
##ኈ
##Ӹ
##ᒱ
##ٜ
##༧
##ު
##Ⳡ
##ᝊ
##ബ
##ᚄ
##Ӭ
##୮
##ڋ
##෯
##ᕅ
##഼
##ፍ
##஖
##ܾ
##क़
##ኳ
##┝
##㋾
##ⳓ
##Ỷ
##ा
##౐
##୸
##🏡
##ࠨ
##ᔶ
##ኌ
##੟
##஋
##ဝ
##ొ
##౶
##᎛
##ᕡ
##໨
##┰
##സ
##ݖ
##∥
##ޟ
##ԡ
##Ⳍ
##ࠐ
##🦄
##💐
##⎒
##ᶷ
##⪸
##ண
##Ꮡ
##ֶ
##⤲
##ఏ
##ၛ
##🍬
##╂
##ᘇ
##Ⴊ
##ഝ
##ᵼ
##ኢ
##৘
##K
##👹
##⊟
##ᔔ
##∵
##ု
##ऊ
##₟
##ੱ
##ᣟ
##ጧ
##ᛔ
##ᛣ
##ओ
##℺
##👴
##📱
##ᮯ
##᪞
##ᢡ
##ԯ
##౿
##੕
##ృ
##ᰡ
##ᢨ
##ᷧ
##ㄖ
##ᚃ
##〲
##ᯰ
##಺
##Լ
##נ
##ս
##ճ
##ڷ
##ሳ
##≨
##ḓ
##ྙ
##᯺
##ⳬ
##႖
##ૼ
##Ḿ
##🔃
##੬
##ූ
##౏
##ౄ
##┤
##ﻔ
##ﻠ
##ﳜ
##ᶄ
##ሼ
##ࣈ
##ආ
##⎀
##ᕃ
##ࢮ
##᳴
##😲
##ᦴ
##እ
##֒
##௏
##ḅ
##᭶
##🔊
##׺
##ಙ
##᪙
##ႋ
##ᙎ
##Ꮂ
##ቸ
##ዺ
##ፂ
##௕
##ါ
##ἒ
##ఀ
##ᾷ
##᭕
##ট
##💭
##ங
##ᖍ
##॑
##ϴ
##ॊ
##ಝ
##቉
##૒
##ে
##ݽ
##ၑ
##ဥ
##ֳ
##┪
##ⳟ
##ࠬ
##ൖ
##ࡐ
##ং
##⩙
##ሷ
##٩
##ऩ
##∔
##᭒
##⺒
##ᗁ
##🗽
##🗼
##🎠
##🗻
##ᑋ
##🐠
##🐊
##ጚ
##᧲
##ᶞ
##ଵ
##🙌
##ৈ
##ᾰ
##🔻
##ࢷ
##ၔ
##📈
##◄
##ྸ
##Ԏ
##଀
##⤁
##ิ
##ਫ
##෫
##┼
##㋪
##౎
##⪹
##᢯
##൵
##ϱ
##ἀ
##Ѻ
##ḳ
##ᚻ
##ၕ
##Ꮘ
##ញ
##૛
##ᰘ
##೷
##Ꮶ
##ൈ
##௢
##ऒ
##Ⳳ
##ᔠ
##ࢩ
##🎒
##∸
##⹼
##⎱
##০
##ކ
##࣪
##ఁ
##႓
##ઑ
##ᒳ
##ቊ
##ṏ
##ᢠ
##᎟
##৒
##Ώ
##ඌ
##👆
##ጽ
##ޘ
##᮶
##೰
##ॕ
##ᰒ
##ਾ
##🏁
##῵
##॒
##👄
##🙆
##፼
##ﱠ
##ﻨ
##ﻛ
##᭵
##੤
##Ἅ
##኶
##ࣻ
##ྴ
##஍
##≩
##ἳ
##≒
##˛
##ԋ
##ᢢ
##ᰁ
##ྡ
##ጁ
##🧜
##ࡤ
##🍟
##ᔤ
##ो
##🍸
##࿰
##ळ
##🌙
##ઉ
##ᔁ
##ѵ
##෍
##࿛
##㋊
##ᔕ
##੣
##ࢣ
##ᾠ
##׸
##੮
##ᐥ
##Ӣ
##ဦ
##ઃ
##अ
##॓
##ᢺ
##ޡ
##ۛ
##១
##ۮ
##ಘ
##թ
##࢞
##૪
##ᾢ
##₷
##ށ
##ೲ
##ᮾ
##੯
##਻
##ޯ
##ᚴ
##૬
##⎌
##फ
##ւ
##ᰢ
##ᯔ
##ዄ
##ழ
##኷
##᠋
##ി
##ᡏ
##ན
##໢
##ඒ
##ॼ
##ﺐ
##ﻋ
##঱
##ဠ
##᭑
##⍬
##એ
##ႉ
##ࣙ
##ఠ
##߅
##ಓ
##࿸
##भ
##૵
##ࢀ
##᥀
##ಒ
##ᖫ
##᪽
##℮
##ಞ
##ॱ
##ₓ
##ຈ
##🛐
##ḹ
##ࣁ
##਀
##ভ
##আ
##┹
##ॣ
##ﺜ
##᎞
##ন
##ࣽ
##ਰ
##Ẳ
##ẳ
##⌙
##🤪
##╁
##൴
##ॏ
##ื
##࿅
##໋
##ᰀ
##࡚
##ݲ
##ড়
##ඨ
##ᕀ
##ᤞ
##ו
##ᠩ
##ﺠ
##ὅ
##խ
##ൂ
##Ⴗ
##჆
##ဣ
##Ⓢ
##߄
##௥
##ᘫ
##ඟ
##ẛ
##🐭
##۫
##᭭
##⃧
##བ
##ಟ
##ℐ
##⪰
##ጟ
##🎅
##ᐛ
##ጭ
##ސ
##ከ
##┘
##಍
##्
##ႀ
##୏
##݂
##Ꮐ
##ྡྷ
##🛵
##ૐ
##ᠨ
##ᾍ
##ր
##ह
##ᓹ
##ઽ
##஁
##ފ
##੊
##⊯
##ऍ
##௣
##🤠
##౭
##൷
##൸
##🪴
##๫
##ᵬ
##ᚙ
##੪
##ݣ
##Ⴠ
##ቨ
##ᓺ
##ॳ
##ᰊ
##᛺
##Ṁ
##८
##጖
##Ꮃ
##๠
##଍
##᠌
##💞
##ັ
##ྷ
##Ὂ
##⑥
##࡝
##߾
##ᢰ
##ၲ
##ၳ
##ౙ
##🤹
##👦
##Ⳙ
##ᯭ
##ँ
##🤚
##⊽
##᭩
##ⓓ
##ቮ
##ᕢ
##ᣀ
##᭨
##ን
##त
##࿽
##ࢬ
##ద
##ભ
##😬
##㋔
##⋸
##ᚣ
##ࠡ
##🦁
##⍂
##ᝑ
##⍌
##ڴ
##጗
##ಇ
##Ⳮ
##๹
##࠭
##⃳
##ၥ
##ᜡ
##ᾟ
##ᏼ
##ಌ
##ܤ
##ᣕ
##ຜ
##ᗏ
##ਡ
##ᐱ
##ῷ
##🥂
##ࡆ
##ܵ
##ඪ
##࿭
##इ
##ඩ
##ব
##ጳ
##ὸ
##ኤ
##ứ
##౞
##၁
##Ⓩ
##🌅
##᳚
##ᮿ
##၃
##🚗
##႑
##⋵
##ᚡ
##⍫
##⳩
##ᦐ
##᧥
##૷
##Ꮄ
##ٍ
##຦
##ଣ
##ೠ
##ᐐ
##⋿
##⑝
##᫘
##ઇ
##ఢ
##ᜋ
##ℌ
##ᰇ
##ᱨ
##ᖦ
##ဟ
##⌹
##ྌ
##ఽ
##ࣹ
##Ὸ
##⋖
##᮴
##🎁
##ⓗ
##᭲
##ះ
##ᖂ
##ඥ
##؏
##୻
##🍞
##🍢
##ᕆ
##🍓
##🍪
##ይ
##੽
##ỗ
##ᶆ
##㊦
##ៅ
##ส
##ၸ
##Ӫ
##Ⓧ
##Ꭵ
##🌈
##💖
##༬
##⓷
##Ẹ
##ℤ
##ᓸ
##ᔀ
##ᚲ
##থ
##໷
##ἣ
##⋗
##൫
##⓸
##ୈ
##෩
##Ḧ
##ᚕ
##┷
##ఙ
##அ
##┐
##Ί
##ᛞ
##᧩
##᧪
##ۣ
##ၨ
##ኺ
##ঝ
##ᰉ
##⃢
##ం
##ᰥ
##ྋ
##޻
##ᕻ
##ߨ
##Ⴚ
##ྖ
##᮲
##έ
##ጕ
##ᐍ
##ఈ
##֯
##ଋ
##෿
##Ჿ
##∭
##៩
##ᓣ
##ၵ
##ኞ
##ᛒ
##ᖱ
##┦
##ᕊ
##࢟
##ⳮ
##ߩ
##ၱ
##ᢾ
##ख़
##ៗ
##Ѭ
##உ
##🎃
##ඦ
##఻
##ⳤ
##ᥛ
##஠
##Ꮝ
##ᔂ
##ྥ
##໙
##ᝇ
##ᕓ
##ᶚ
##ຠ
##😈
##ⓝ
##৭
##⋍
##ၫ
##ቤ
##໹
##ᑙ
##ၤ
##🏫
##ㄘ
##⌜
##᮵
##೿
##ෳ
##ն
##Ⓞ
##ᕨ
##ོ
##Ⓣ
##ⓙ
##ᘾ
##ጾ
##࿲
##ත
##၄
##ף
##᭏
##ࠕ
##ᮭ
##ૣ
##🍝
##⋢
##਌
##ڬ
##ܶ
##ᛐ
##੉
##ᶅ
##Ӝ
##ק
##ವ
##᯴
##ࠥ
##ࣵ
##ࢪ
##ຄ
##ࡩ
##༞
##ບ
##ഋ
##🥶
##⃾
##🍲
##ళ
##ౌ
##ץ
##᯹
##݉
##៑
##ฆ
##అ
##ࡈ
##န
##ခ
##ᨡ
##ᓝ
##ຐ
##ㄊ
##঑
##🍿
##ဴ
##ﲔ
##ﺮ
##ﺸ
##᯷
##ಆ
##ࠈ
##ᑺ
##࣍
##🤡
##ค
##๥
##๼
##ࡧ
##↜
##ⓛ
##཯
##௦
##হ
##श
##ᔌ
##ጯ
##඲
##ߺ
##ී
##᳏
##᯲
##㌋
##ᷜ
##ࢭ
##ᗍ
##ᶊ
##ຏ
##෭
##ᵗ
##ၗ
##🧚
##ઌ
##៉
##ࡋ
##🖼
##଒
##ဍ
##౧
##᜞
##ѱ
##ຆ
##⋙
##🌵
##ಃ
##భ
##ऎ
##ፘ
##🔧
##ஞ
##੓
##℈
##℉
##ٝ
##Ὅ
##༟
##׈
##ℬ
##ዯ
##ଆ
##┑
##ᔵ
##ଅ
##ḯ
##ᯒ
##౴
##Ὣ
##🌺
##ઈ
##ⳛ
##ઊ
##㌢
##ᓡ
##≅
##᷻
##㉵
##࢔
##🦔
##ᬀ
##ޱ
##᭸
##ၷ
##ᰌ
##ஶ
##⩯
##౒
##ౘ
##ⓡ
##ᯬ
##㋗
##౨
##ᖺ
##ާ
##૽
##ၝ
##ଂ
##🧡
##᭬
##ટ
##ྜྷ
##൧
##ℶ
##ࣔ
##ⅅ
##ौ
##ލ
##ᘝ
##ẽ
##ળ
##ᔧ
##ᣢ
##ॸ
##౓
##≓
##ݚ
##ቚ
##⌷
##ኯ
##൨
##ⓑ
##⤉
##🌓
##🌔
##ൻ
##ව
##೹
##࣢
##ग़
##࿱
##ᔾ
##ਙ
##ᭌ
##ⳏ
##ि
##῝
##ḱ
##ϲ
##ᦄ
##᎖
##ພ
##ࣕ
##ማ
##Ꮠ
##᭘
##৪
##⊦
##⠥
##🐐
##🐄
##ጹ
##ቘ
##ઔ
##ዠ
##ᝀ
##ढ़
##༘
##኉
##ዾ
##࢙
##ዋ
##߁
##⇗
##╄
##ࢄ
##🤫
##ᘿ
##๩
##🐑
##ߚ
##⎇
##៣
##ᯖ
##ᐿ
##≋
##੖
##🍺
##🍾
##ற
##႒
##େ
##ᎆ
##🐞
##૳
##ථ
##៌
##⪒
##࿼
##ཾ
##ੁ
##ಗ
##ࣰ
##ྚ
##ᕖ
##ῦ
##෨
##ࠏ
##׌
##㌱
##र
##Ả
##ప
##ᦒ
##ٕ
##ધ
##∲
##🖥
##ᙲ
##഻
##ଃ
##ᕍ
##ⓕ
##቟
##ಛ
##࡟
##ᛄ
##༥
##⊥
##༱
##⯄
##ҷ
##ಂ
##ླ
##ᚾ
##׋
##≡
##ဎ
##ⳗ
##⫔
##௫
##ธ
##ᛀ
##ṱ
##ർ
##🏀
##🪁
##ฯ
##᮷
##🧸
##Դ
##঴
##খ
##౳
##ഴ
##ᛙ
##🤛
##࿺
##༯
##ᠥ
##ᶃ
##ᛤ
##🌾
##🧺
##ᾴ
##ଦ
##ᚰ
##᪖
##ྣ
##ᝒ
##ሯ
##🤧
##ӣ
##᧳
##ࢤ
##🗨
##ί
##ᕁ
##ঀ
##୆
##ᑱ
##ݟ
##੩
##ࠢ
##ṑ
##ᒩ
##⃪
##ࢃ
##᳹
##㉭
##🍇
##🍑
##↠
##⎴
##ᯆ
##೻
##ങ
##🫀
##🍌
##⋋
##ݫ
##ಬ
##ᵋ
##᧟
##బ
##😵
##ᎂ
##🌤
##᧬
##៟
##😼
##ູ
##ง
##🥀
##ᘻ
##ৠ
##ᰃ
##⃚
##ὄ
##ᰦ
##⊹
##ഹ
##ࡺ
##ᘚ
##ഡ
##ѕ
##ਇ
##ܑ
##🎋
##Ⴡ
##೑
##࿝
##⤄
##↞
##ᕤ
##ᛓ
##Ṟ
##😙
##ە
##ோ
##เ
##ফ
##ᘄ
##Ⓝ
##᜖
##👈
##࣡
##ই
##👰
##ᰈ
##ग
##ᪿ
##෶
##ຢ
##౯
##଄
##߂
##⌮
##๰
##༿
##↕
##🪂
##🛸
##🌜
##🌕
##👣
##🍆
##ᔅ
##␵
##߻
##⫉
##അ
##⇵
##ᔺ
##ⳝ
##ࢯ
##ዻ
##┉
##⍟
##🍼
##᧻
##഑
##ᰙ
##ᑿ
##ᔽ
##ᛲ
##╪
##Ꮽ
##᠛
##៦
##ቀ
##ാ
##ᶉ
##ᓦ
##ะ
##ᤓ
##⋺
##ᛷ
##᮳
##≏
##ឮ
##ḭ
##ࢎ
##ግ
##ቔ
##ޚ
##ޛ
##ᳫ
##௡
##⺑
##ଠ
##ᢵ
##ῧ
##🐾
##≱
##౹
##൥
##ਠ
##⩏
##ࣛ
##੗
##ᔆ
##ݢ
##ധ
##ồ
##Ⴕ
##ᚳ
##↊
##ⳉ
##ᰨ
##⍙
##થ
##⳪
##㉼
##੔
##💩
##ᯯ
##Ⳑ
##ᢦ
##ᾭ
##౾
##ὼ
##ᐳ
##Ꮉ
##Ⴧ
##ᛩ
##᫏
##ႁ
##⓪
##᎑
##ࢸ
##👨
##ᣅ
##ᣖ
##⑶
##🌭
##🍨
##🍩
##ྃ
##မ
##ሗ
##㌡
##ῼ
##ኒ
##ᣎ
##⃙
##ல
##ቦ
##Ἱ
##ܕ
##ၒ
##ᣙ
##ե
##ു
##ଖ
##㉨
##ᰍ
##᭎
##㊭
##૤
##ಲ
##ใ
##😨
##⊕
##ḋ
##ໞ
##ࣳ
##૑
##᾵
##ៃ
##🤝
##ᖠ
##य़
##⑬
##ࣼ
##ቼ
##⌖
##ൃ
##ీ
##ᒾ
##ᙇ
##ਘ
##ޗ
##ત
##≫
##ΐ
##🍁
##⋎
##ࣖ
##ಮ
##㊀
##〴
##ข
##ቡ
##ᶀ
##⊴
##㋮
##ࡿ
##᭷
##ၣ
##᧹
##ᰑ
##ቹ
##௞
##᛿
##Ἒ
##㋷
##ጌ
##⯙
##ո
##㋒
##ᒰ
##ൢ
##ൣ
##ᔄ
##ڈ
##᧮
##ᜣ
##໺
##🤐
##੒
##🏍
##⌱
##೟
##ီ
##ሹ
##య
##👅
##૴
##Ꮛ
##Ꮜ
##୘
##ࡢ
##᧛
##Ꮞ
##൏
##🧐
##ໂ
##௰
##ᓎ
##ᗵ
##క
##ᷬ
##Ṙ
##ṟ
##ᚧ
##ᛯ
##డ
##Ằ
##੾
##ೋ
##💁
##റ
##ᯉ
##⪭
##෽
##ਟ
##🚬
##ṓ
##😤
##ࡏ
##඙
##🍘
##⊊
##🐺
##෪
##ᛨ
##ݍ
##Ẁ
##la
##er
##in
##an
##ir
##en
##ın
##ar
##lar
##il
##ma
##ek
##ak
##el
bir
##un
##le
##or
##da
##ler
##de
##lı
##iy
##im
ve
##dı
##ik
##ün
de
##et
ka
##ur
##tı
##es
##di
ya
##on
##iz
##ya
##lan
da
##ra
ol
##em
##ey
##iş
##du
##st
bu
##ür
##den
##sı
##al
##at
##ların
ba
##dan
##mı
gö
##li
##ini
##ta
##yor
##um
##ok
iç
##ğı
##sın
##ine
##am
##ları
sa
##ık
##ce
##ti
##lu
##iyor
##ır
##it
##is
için
##ay
##ük
##ıl
an
##üz
##bil
##mak
##ca
in
##şı
##ul
gör
ha
##üm
##ol
##üş
yap
##inin
##ha
##inde
##ev
baş
##dir
##iler
et
##uş
##ını
kar
##eler
##te
##mış
gel
##me
##dır
##sa
##oğ
##mek
gi
##leri
##unu
##cak
##ği
##anı
bil
##bi
##lık
oldu
ger
##az
##ında
son
##yle
değ
##yı
Bu
##miş
on
##lik
##eç
al
##ara
ön
##ec
##ut
##ön
##ki
##esi
ken
##ka
##tir
ne
ta
##se
##tır
##larak
##ül
il
kad
ay
##iye
##cı
ver
ara
var
##us
olarak
##uz
daha
gibi
ed
sö
çok
##op
kon
yer
iş
##len
ar
##ah
olma
olduğ
##eni
##ına
olan
en
çık
##aki
##arı
ça
##iç
##ız
bü
##ez
düş
##san
her
##eye
##aş
##uk
aç
##yla
##lerin
##man
##yan
şey
##eki
anla
ile
##bilir
##aman
##eş
##ip
ist
geç
##tan
or
ola
sür
ko
##ken
##zer
ki
zaman
yan
##maya
kadar
yaş
##laş
##ış
değil
##dığı
##ından
##ecek
##ması
##lış
##ci
kur
gün
##ru
dur
##ba
##ed
doğ
##uy
##iyle
karşı
##daki
##mız
öz
##sında
bul
Bir
kal
top
bel
##imiz
##as
##yordu
##ece
##lü
##ının
sonra
ben
##lara
insan
##inden
##larını
##leş
##ğını
dön
ama
##ro
kendi
##diğ
##unun
gerek
##ili
##ası
##ım
##sel
##ark
bö
üzer
##enin
yıl
##tur
##ör
sor
büy
bak
##unda
##ist
el
düşün
An
yüz
##ih
tek
##lama
ak
##ep
dev
yaz
##una
gü
##bir
##ten
##os
uy
##dü
kı
##ana
##muş
##cu
uz
##ret
##yi
kap
bo
yok
ev
tar
den
hal
##si
##let
##çek
##tu
##diği
##fa
##iniz
##eri
##tik
##ilm
##om
çalış
##lerini
yön
yeni
##sız
hiç
##isi
gen
##deki
##ürk
büyük
##tü
kul
yak
##iyordu
##eli
##ap
##yon
##eh
##dım
göz
##imi
do
##iyet
der
##gi
##tık
##rı
kend
##der
yapı
##arak
##sına
orta
##ğer
kö
sah
##lem
##ilen
sı
oy
##ab
kullan
##sını
gerçek
duy
##ede
diye
hak
##sal
yar
##gu
Türk
##ster
##maz
biz
ma
söyle
kay
şek
san
##ça
##eyi
##tün
##nı
hem
par
tara
##larda
##larının
olduğu
sağ
söz
##kin
fark
iki
##siz
##erek
ek
olduğunu
##ren
##ğini
bulun
yol
##men
##ğu
taraf
##kü
##dik
##luk
öl
iyi
göster
##ğa
ilk
##ura
gir
dün
açık
ise
har
sev
içinde
##va
##ladı
##lığı
haya
##if
durum
es
belir
##ran
##tür
##meye
başka
önem
neden
kiş
er
çek
##uyor
ada
20
##ünü
kor
##ef
##larına
##oc
mü
ok
##eğ
##na
öğ
##tığı
##mıştı
##elik
##etir
özel
tut
göre
zor
doğru
düz
##dür
##ley
aş
##ic
getir
##eleri
alt
mu
##eb
yet
Ama
di
değiş
##lardan
##lere
az
as
ilg
bile
önce
tem
##makta
alan
##lıyor
şekil
##dur
##ot
##mesi
##bul
ter
##leştir
##dim
##dece
aynı
##zı
nin
##olo
ın
##gı
##lum
oluş
##dık
su
##lk
edil
bağ
##id
bütün
un
##mes
yük
iz
etti
##sun
##anın
##usu
ser
onun
##cağı
##ocuk
dedi
Al
19
bun
##asıl
##mem
olur
böl
tarih
kim
##ayı
##ünkü
böyle
##lay
##larında
Ben
##ter
çıkar
dünya
##kı
üst
##eden
##iyorum
konuş
##lerinin
iliş
##izm
##üne
##aret
git
##ad
##sının
##lak
##larla
kes
##kan
##eket
mi
şekilde
##ünde
tür
##mez
##mekte
##af
##re
##ğın
On
##lır
kü
##liğ
##ber
sıra
ör
at
ede
te
birlik
##oloj
arasında
##esinde
##üyor
onu
##han
Baş
sahip
##sta
geliş
##ıyor
pro
dış
Ay
##lerine
##azla
sav
##ileri
ik
önemli
##öz
İn
##iya
tüm
bek
biç
po
kadın
gelen
toplum
veya
##üs
güç
arka
##likle
fazla
##mişti
##ıp
##ırak
tanı
eğ
nasıl
##lam
kız
##av
boy
Son
etk
##akat
ses
görün
##stan
Her
##raf
ih
tarafından
mı
##up
##ika
##öyle
##dığını
ad
##layı
çocuk
##ver
##ilik
sık
mer
##ile
##liği
siz
tak
bırak
##lerde
##lardı
sonu
dik
farklı
nın
##ydı
mil
##ri
dönem
diğer
kaz
seç
##ağ
##üzel
değer
yaşa
hiçbir
Türkiye
##mayı
##sından
birlikte
##iyat
kav
sal
hareket
##sin
say
##imdi
açı
ortaya
##çe
eş
##art
Ar
##bet
##eyen
biri
Ne
biçim
##ram
bin
çev
sadece
##tıl
##tış
eder
##mıştır
##vet
##nız
Ha
im
hay
devam
sen
##tar
haz
##uv
##müş
din
konu
is
mes
##lerle
##daş
başla
hep
anlam
##ilerin
##çük
##larından
##üp
##olu
##cü
adam
##ven
##düğ
##üt
##maktadır
##del
##acak
mo
##lah
olmak
##mektedir
##çı
yal
##ne
kendis
ülk
sayı
Er
##oy
bura
öğren
güzel
##manın
benim
##ebilir
kita
##ğır
hayat
##unuz
##bilece
##sek
olacak
üç
##diğini
##esine
ona
##üy
oyun
##lendir
üret
##rup
yür
kan
pek
kat
##gün
vardı
koy
uzun
##dar
##tr
##indeki
Ancak
##van
eden
ilgili
kaç
##yal
##lerden
##miştir
##eme
üzerine
##lım
##suz
##ku
##duğu
##iydi
##esini
##gin
tan
bas
bazı
karar
##uh
##lerinde
##mi
artık
yay
##rar
his
siy
düzen
yönet
##lacak
bit
##gun
söy
mut
bana
tam
##kat
##mer
bunu
şu
##oş
ifa
##rak
olduk
ancak
##cel
hat
##lat
##lerinden
##min
öyle
##çi
küçük
üzerinde
##siniz
##det
##mam
##gel
Ba
geçir
##laya
kabul
yalnız
##lük
içer
bilin
Da
ilişk
##tım
yara
hakk
genel
dest
##istem
bilg
En
birbir
hazır
çalışma
kır
sos
##ğında
##emek
haf
##00
dil
film
İş
ayrı
##met
otur
##ban
##elim
yanı
##ılma
olması
saat
Biz
##undan
##elerin
met
nok
##mıyor
##ıldı
##ğına
##laşı
##oz
##ültür
##ni
sanat
etmek
geri
inan
##gil
##kes
##ünün
alın
si
##duğ
##sındaki
poli
uygu
Ken
ot
İs
tes
man
nokta
olmuş
##rim
##tak
Bel
##ga
ye
Sa
koş
##sik
##ince
kazan
##bilecek
yor
Ve
##cek
vardır
dikkat
kez
can
##mal
##he
Öz
##gan
##unca
##sıyla
##ındaki
mek
ora
bilim
tel
##ştır
res
ediyor
yazı
oluştur
görüş
görev
##lanan
##tim
başladı
Av
para
##kez
##uma
##ağı
değildir
Gen
uzak
yine
beni
##ulu
sistem
dav
##madan
ağ
hemen
##esinin
yeniden
##kek
genç
##onom
##layan
dan
##malı
##ge
##dem
savaş
Ak
çoğ
biraz
##mızı
hız
devlet
tah
eski
##kün
Ara
temel
##arım
dönüş
çünkü
taşı
yakın
bunun
yerine
olabilir
rah
##luğ
önc
##meden
siyas
ner
yaşam
ifade
##izi
gön
##ümüz
##sen
##kaç
##larıyla
uğ
##landır
dok
iht
mah
gelir
yüksek
##tiği
##tiğ
Bunun
güven
##çok
Fakat
##ınır
süre
##kanı
##diler
Ma
##ılmış
##ehir
##siy
##bar
##stanbul
##lüğ
bah
konus
##lamak
özg
vur
##cağını
##ime
##kın
kol
##ayet
kapı
mak
##lanma
sorun
olay
yani
##dın
üzere
kültür
Or
ayr
##ira
Bak
##asyon
Çünkü
##za
kendini
##sine
destek
##ov
kullanı
##meyi
##umuz
ür
##lında
##şık
yapa
sar
El
ulaş
İstanbul
yı
##uyordu
iste
As
Daha
kuş
sını
##eti
olsa
başarı
hasta
##iyi
Dev
##ünden
görül
##ali
##mp
yardım
şimdi
##tem
##ch
##nak
çöz
ku
Bil
Böyle
sak
Ka
zamanda
çeş
##leriyle
##eya
Gün
altında
##şa
sınır
kitap
Kar
kork
burada
çar
##ye
##ilmiş
##eğin
bölüm
düşünc
San
##tin
müm
sok
erkek
##ök
##ddi
##ildi
kah
##ıntı
taş
##elen
##iyoruz
##lığın
##üküm
hakkında
##meler
Mar
##gın
istem
Par
##tif
sınıf
bölg
bur
##eceğ
belirt
oda
##ekli
##anız
##uyu
kıs
fır
##kinci
##be
##set
##hur
##nek
##yanın
##tör
birçok
kişi
gider
mümkün
10
gül
Kon
tas
ün
kötü
##tal
##leme
##aten
rahat
##ilmesi
diy
tekn
##imin
çevr
ekonom
##ans
olmayan
##masını
sosyal
ağır
##umlu
##dak
birkaç
##üc
tekrar
##lantı
201
ister
ihtiya
Ro
sonuç
##okra
bağı
##ize
haber
fik
dem
ah
Kur
##sef
çeşit
Fran
yaptığı
müz
##ayan
##landı
##sak
seb
olsun
mal
kısa
##ani
ayak
per
mey
Dün
ölüm
fa
yarat
Sonra
geniş
boş
Doğ
bizim
acı
baba
##leyen
eğit
ask
ard
##laştır
##tor
##lana
Tan
Bun
Ev
##madı
herkes
##lıp
cin
##deş
##aber
arasındaki
sab
##larımız
ren
ölç
##orm
ruh
yapılan
kesin
pay
##ılması
ele
##por
##anış
##sunuz
ber
##din
##eyin
##ört
##bu
merkez
yarı
araştır
##imizi
##iir
geldi
şeyi
##teş
teh
##luğu
##isini
dir
suç
##fen
hava
##diğim
muh
bağlı
##isinde
gaz
##umu
##bol
kom
##ici
konusunda
teş
biçimde
çiz
bulu
tep
konusu
##ola
mev
zorunda
parça
nes
tat
##eyim
Avrup
##şıyor
##ket
toplumsal
boyunca
##arın
um
##izmet
uygun
##dum
##ele
du
uç
##og
han
##yse
kaynak
mem
yeter
yalnızca
şeyler
##lığını
##yıl
##olojik
##oğraf
##ikay
##masına
bulunan
giriş
##ita
politik
dah
cev
iy
Bura
##efon
uğra
belli
sek
##ebil
anlat
benzer
söyley
##sam
kolay
##lenen
##ilerini
##ig
ann
arkadaş
##ınız
özellikle
İnsan
dair
Avrupa
##cadel
Mer
##lus
Ger
##menin
##ütün
##isinin
yen
##duk
giz
anda
kaldır
##lardır
##ing
##est
yav
gönder
##memiş
rağ
ala
hüküm
demek
Oy
##of
##ere
##oğlu
dayan
##sit
##vi
dal
##lanmış
oku
belki
gerekir
##yım
sun
dolayı
yaklaş
##mel
öğret
bize
##ilir
öt
##umhur
ail
##sil
##azı
geçen
##iliğ
Eğer
Ta
kil
hizmet
##elsef
plan
değiştir
##lo
av
##ral
Çok
köy
Kı
##ilere
rağmen
hatır
çıkan
nun
soru
incel
özgür
##ocu
derece
##ılmaz
kut
##sıl
hala
çalı
halde
##tiğini
tav
##ınca
hatta
##lamaya
gece
##hangi
na
nit
Büy
##gar
Ön
çıktı
şöyle
Şimdi
hafta
mücadel
gez
katı
##miyor
##mesini
yaptı
##lann
tartış
beş
##tıcı
yerde
Amer
Pro
li
boz
insanlar
oluyor
diz
hoş
Hay
durumda
ana
Os
##AR
##pr
hey
ro
yüksel
##yacak
##öl
ra
yere
sürdür
onları
##fet
##ıcı
yılında
götür
##emez
değildi
##azar
Hal
##lerdi
##sınız
hikay
##diğimiz
oğ
##syon
telefon
derin
##ide
##ülü
##larım
##ğının
giy
##lıkla
##tıyor
fakat
eyle
18
##elerini
##ital
##lıklı
yüzyıl
buna
##niver
mutlu
202
akıl
ardından
##anım
##ve
##dam
##eği
nerede
milyon
Yeni
##siyon
yüzden
la
em
şiir
geçmiş
Sen
##dığım
yayın
aşağı
##atan
dört
yüzde
##maları
dolu
şaş
ikti
Di
15
edilen
##elere
##bı
isim
dışında
ait
##niversit
unut
12
##inc
Do
##lığa
halk
##bii
##dip
zar
yolu
tama
vak
dak
iti
yandan
karış
##meyen
aldı
herhangi
Büyük
##lıyordu
Alman
##AN
##medi
İngil
ikinci
eser
davr
bugün
hes
##may
iddi
##eyaz
##düğü
diyor
##say
sır
ileri
oldukça
##üle
Ah
gereken
eleştir
sey
##ışı
Tek
##lemek
##ser
##gen
kr
yazar
grup
insanın
güçlü
Mil
yaban
alış
açıklama
##ER
##edef
verdi
engel
geliyor
saç
geliştir
tamam
Ayrı
işaret
sonunda
Ya
##eyle
##dük
özellik
karak
öldür
tu
yık
duygu
##lek
insanların
##uvar
##üyordu
sahi
anlaş
yoktu
Rus
Dünya
200
##mayan
içine
kalan
onların
tük
##urt
felsef
##ıyordu
gerçekleştir
##od
##emen
yemek
##eyecek
yavaş
olup
gerçekten
##şam
bilgi
adı
##mesine
yaşan
yaka
hayvan
bes
yapmak
elde
Top
Mu
başına
gelecek
örg
##oh
##eza
çocu
##ulmuş
##imizin
##otoğraf
yağ
değişik
aslında
rol
yoğ
sin
beraber
nef
hale
İşte
adım
haline
Cumhur
##bak
##dikleri
Kad
Ek
##üst
şir
ettiği
soy
##son
ortak
geçer
yanında
Onun
Ayrıca
orada
##anlık
art
##net
Osman
sürec
gazet
yarar
Şu
zen
eğitim
koşul
pat
örnek
##tiler
doğal
##bileceğ
AB
kam
dakika
kendine
##dıkları
##labilir
değerlendir
##ladığı
yoktur
bakış
##ğından
##diş
##uru
türlü
yapan
meydan
yorum
oyna
tanım
##inci
pa
##ciler
##ift
##üyle
##akip
##elerde
##lanır
cid
yanlış
hedef
##enüz
kalk
çevir
##oloji
sürekli
katıl
ide
toprak
##ela
##esinden
hisset
Es
##aşa
##unan
ağa
yana
##cer
beden
kardeş
birey
Evet
Bey
işte
##düm
kavram
çağ
çarp
##arkı
Mü
##trol
##anıyor
Hiç
gec
##iğ
İlk
yasa
ateş
İç
nedenle
Bunu
##per
gerçekleş
saldır
benz
bunlar
##leyi
##esel
##haf
kendisini
##liğin
##neğin
##baş
üy
##alı
##cağım
kendisi
mad
##ırı
##inç
vaz
##malar
renk
##etim
zaten
yapar
hayal
##ke
çalışan
##ileş
Genel
Bütün
mis
yum
çeşitli
##gram
##efer
kendisine
sat
temsil
ıs
yöntem
Gör
##emiş
alır
dost
araç
##sat
Kendi
##diğinde
Burada
hisse
sana
Başkanı
kanı
##imde
Yani
bakım
öner
yabancı
mar
##ukarı
##dern
arz
açısından
kims
işlem
it
söyledi
##sanız
sap
##mda
Kö
ziy
beri
ci
toplu
##aya
##tiv
Tar
##kara
veren
gid
kontrol
söylen
olmalı
##cih
cevap
sanki
##hal
fotoğraf
dar
##isine
##üf
##biliyor
tehlik
tur
tamamen
karşılaş
##sini
olmaz
dünyanın
Der
şehir
##su
edecek
st
deniz
##ema
önünde
bağım
yoğun
bizi
etkin
##bileceği
iler
##mayacak
proj
oyuncu
##ama
dol
yansı
##bilirsiniz
##arası
asker
yapıyor
yetiş
çaba
onlar
üz
şeh
mekan
##uvvet
##liğini
şekl
##uç
Bay
duyg
ürün
##tın
ler
zengin
keş
##emiz
devrim
ayır
##imize
ban
##irler
tercih
zih
##iyatro
güc
istiyor
##mıza
mik
kok
Hat
amaç
kuru
ilişkin
##cık
kayı
arada
##lilik
##bette
##eydi
re
Benim
Ör
##ilerine
bey
çözüm
##elerinin
kop
##unuyor
karakter
rek
##pek
beklen
işle
##iyordum
##inizi
karşısında
etmiş
okul
kurum
İl
##liyor
##maktan
Den
##iyeti
dağı
11
Kız
##edi
##lüm
şirket
nedeniyle
##emin
oran
##oli
şid
henüz
bar
##for
senin
##yl
soğ
Bur
kelim
##tay
Kap
Har
Gel
merak
itibar
onlara
oyn
kimse
kafa
nesn
##ob
##mızda
ten
At
men
kurt
eg
model
çoğu
##lim
##doğ
etme
##izik
ölçü
kaldı
##edik
olmadığını
uyan
##arat
uygulama
##sır
silah
##var
üretim
bor
olmadığı
##lerdir
iddia
##lerce
Ch
daki
Uz
alıyor
anlayı
tale
##laşım
beyaz
##lıklar
##üncü
size
##lanması
nde
##meleri
ekonomik
yönelik
ziyaret
##cağız
kent
##evi
##çiler
seçim
30
dışarı
izin
##eder
##ala
canlı
Tanrı
##lin
##ülen
indir
mas
demokra
##lüyor
##ayda
##esiyle
baz
##etin
##emi
sahn
##fi
Aynı
Ankara
içeri
hangi
süreç
Kor
14
mez
##ud
Gerçek
##sizlik
davranış
Peki
##sul
Ser
savun
##taş
roman
Özel
##fer
##cret
Siz
bi
##anlı
##mamış
Ali
Geç
##erj
Yap
##bilmek
##sinin
bundan
günü
Ko
meş
kala
aldığı
16
##ılan
Böylece
deneyim
düşünüyor
##tığını
çift
şeyin
emek
##eceği
##sas
Kadın
##gor
verir
işi
##iyan
eğer
sorumlu
eylem
sırada
sebep
tarihi
üzerinden
##uştur
sıcak
ihtiyaç
##yo
edin
##üler
##yar
dö
ışık
Amerika
##etik
##azım
##ton
Kim
##layarak
##mir
Kom
##cut
Kan
##ekk
##ceğ
Hak
kuvvet
Öyle
don
akşam
birden
##şın
yi
araştırma
ABD
##üb
13
##fak
organ
sez
psik
düzey
sabah
dahil
Yine
neredeyse
kaybet
##hat
ceza
##ron
##sem
##mıyla
paylaş
başı
##muz
##ia
##alt
sahibi
siyasi
Mah
dey
##dal
Buna
yolcu
koru
kişinin
eki
teor
Belki
##lanıyor
##bur
##ediye
yukarı
ciddi
##ayın
şarkı
fikir
İngiliz
Dem
##bileceğini
kavra
gar
fiyat
Osmanlı
ces
amacı
halinde
##işim
almak
Batı
aydın
##madığı
Çocuk
hızlı
pen
konuda
lar
##iliği
##sızlık
görüntü
İz
imkan
eğil
##dül
##tıra
##ou
ücret
##unlu
asla
veril
17
##yız
içerisinde
sol
ila
takip
##mür
şiddet
Kara
verdiği
ayrıca
bunların
##laması
gerekli
hav
##lamış
doğa
##lüğü
etmeye
etraf
mektu
aracı
Devlet
sırasında
yardımcı
örgüt
yanıt
sayesinde
dile
##ykü
ederek
##biyat
vatan
sizin
dönemde
doğr
baskı
##ilerinin
takım
mus
ulus
hafif
Allah
##taki
##lığına
gerekiyor
Göz
##esiz
korku
##yüz
ilet
Parti
çalışıyor
##geç
öde
##kar
başında
Ab
sefer
müzik
algı
sonucu
##ina
bildir
##ledi
##isel
gelenek
defa
##to
tip
Orta
kapital
köş
masa
of
##ümü
olursa
ilgilen
dedim
##manı
bilinç
tic
##zi
mevcut
##teki
##arator
##daşı
aya
eşit
##amp
dek
##muştu
##çası
fayda
se
görüyor
med
enerj
##layacak
güneş
program
##ıldığı
##sü
##ann
durumu
görmek
millet
yargı
heyec
yatır
##liğe
##duğunu
##lenmiş
araba
şaşır
##th
koca
##larınız
25
##abilir
Fransız
faal
Sev
çal
ez
##üğ
konuşma
kaf
şüp
##lıkları
adlı
aşk
işe
basit
##anlar
yaşayan
Ber
Yunan
olası
Hep
yoksa
##meli
görünü
mesel
mahk
öne
huk
olmaya
yapma
##layıp
##ati
başv
has
kara
##iyasa
nda
Sav
Yal
sur
şah
inşa
altına
##elerine
temiz
pan
atı
önüne
zarar
olduğuna
ölçüde
İki
##larca
kural
ettik
sordu
##langı
etkil
Oysa
red
##uldu
vermek
##can
##emeye
ni
bunları
sine
ettiğ
sokak
kurulu
yeten
##ormal
ata
##imler
politika
##hale
Artık
##EN
##list
##bat
##usal
modern
hesap
tabii
rast
söylüyor
Söz
Bugün
araya
##ırken
##cılar
şa
kısı
anlamda
önceki
meydana
##ise
Kü
##üsü
##ıt
yaptık
Üniversit
bulunduğu
yerleş
boyut
seni
##ayıf
anlamına
zam
##aj
##lararası
##raki
##isyon
olanak
##izyon
ihti
gerektiğini
edilm
Yüz
gücü
İslam
baktı
sem
Bana
Üst
Kal
##yalı
düşünce
##laşma
ap
cinsel
katkı
##işi
##mıyordu
##gü
##ard
ip
Dr
vurgu
yönel
şart
##tel
Meh
so
le
Onu
peş
Yok
Yaz
##rin
karşılık
bağlantı
##üya
ondan
Hem
pazar
##tuğ
##elikle
Bazı
yola
Örneğin
saygı
üstüne
boğ
bazen
kayb
Yaş
##üme
buluş
düşman
yönetim
##ydi
Haz
##bay
##mat
davran
##elerden
zorunlu
gelmiş
tab
Hayır
ordu
ünlü
Man
isteyen
eksik
olacaktır
##rika
##usuz
gru
##enler
Aslında
##ale
Tüm
oluşan
alıp
##ucu
Yah
biliyor
hepsi
##ediy
##kır
öykü
Tur
##emal
##ham
Gaz
##dek
kür
net
##diğiniz
çer
asıl
Tem
##müştü
kıya
şim
##elerinde
##çev
##arlar
mat
##ündeki
sessiz
yıldı
va
##undaki
##ete
Bunlar
kadının
##seniz
##ari
##ulan
