{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "¨": 105,
      "°": 106,
      "±": 107,
      "²": 108,
      "³": 109,
      "µ": 110,
      "¶": 111,
      "·": 112,
      "¸": 113,
      "¹": 114,
      "»": 115,
      "¼": 116,
      "½": 117,
      "¾": 118,
      "¿": 119,
      "À": 120,
      "Á": 121,
      "Â": 122,
      "Ã": 123,
      "Å": 124,
      "Æ": 125,
      "Ç": 126,
      "È": 127,
      "É": 128,
      "Ê": 129,
      "Ë": 130,
      "Ì": 131,
      "Í": 132,
      "Î": 133,
      "Ï": 134,
      "Ð": 135,
      "Ñ": 136,
      "Ò": 137,
      "Ó": 138,
      "Ô": 139,
      "Õ": 140,
      "Ö": 141,
      "Ø": 142,
      "Ù": 143,
      "Ú": 144,
      "Ü": 145,
      "Ý": 146,
      "Þ": 147,
      "ß": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ê": 159,
      "ë": 160,
      "ì": 161,
      "í": 162,
      "î": 163,
      "ð": 164,
      "ñ": 165,
      "ò": 166,
      "ó": 167,
      "ô": 168,
      "õ": 169,
      "ö": 170,
      "÷": 171,
      "ø": 172,
      "ù": 173,
      "ú": 174,
      "û": 175,
      "ü": 176,
      "ý": 177,
      "ÿ": 178,
      "Ā": 179,
      "ā": 180,
      "Ă": 181,
      "ă": 182,
      "Ą": 183,
      "ą": 184,
      "Ć": 185,
      "ć": 186,
      "Ĉ": 187,
      "ĉ": 188,
      "Ċ": 189,
      "ċ": 190,
      "Č": 191,
      "č": 192,
      "Ď": 193,
      "ď": 194,
      "Đ": 195,
      "đ": 196,
      "Ē": 197,
      "ē": 198,
      "Ĕ": 199,
      "ĕ": 200,
      "Ė": 201,
      "ė": 202,
      "Ę": 203,
      "ę": 204,
      "Ě": 205,
      "ě": 206,
      "Ĝ": 207,
      "ĝ": 208,
      "Ğ": 209,
      "ğ": 210,
      "ģ": 211,
      "Ĥ": 212,
      "ĥ": 213,
      "Ħ": 214,
      "ħ": 215,
      "Ĩ": 216,
      "ĩ": 217,
      "Ī": 218,
      "ī": 219,
      "Ĭ": 220,
      "ĭ": 221,
      "Į": 222,
      "į": 223,
      "İ": 224,
      "ı": 225,
      "Ĳ": 226,
      "ĳ": 227,
      "Ĵ": 228,
      "ĵ": 229,
      "Ķ": 230,
      "ķ": 231,
      "ĸ": 232,
      "Ĺ": 233,
      "ĺ": 234,
      "Ļ": 235,
      "ļ": 236,
      "Ľ": 237,
      "ľ": 238,
      "Ŀ": 239,
      "ŀ": 240,
      "Ł": 241,
      "Ń": 242,
      "ń": 243,
      "Ņ": 244,
      "ņ": 245,
      "Ň": 246,
      "ň": 247,
      "ŉ": 248,
      "Ŋ": 249,
      "ŋ": 250,
      "Ō": 251,
      "ō": 252,
      "Ŏ": 253,
      "ŏ": 254,
      "Ő": 255,
      "ő": 256,
      "Œ": 257,
      "Ŕ": 258,
      "ŕ": 259,
      "Ŗ": 260,
      "ŗ": 261,
      "Ř": 262,
      "ř": 263,
      "Ś": 264,
      "ś": 265,
      "Ŝ": 266,
      "ŝ": 267,
      "Ş": 268,
      "ş": 269,
      "Ţ": 270,
      "ţ": 271,
      "Ť": 272,
      "ť": 273,
      "Ŧ": 274,
      "ŧ": 275,
      "Ũ": 276,
      "ũ": 277,
      "Ū": 278,
      "ū": 279,
      "Ŭ": 280,
      "ŭ": 281,
      "Ů": 282,
      "ů": 283,
      "Ű": 284,
      "ű": 285,
      "Ų": 286,
      "ų": 287,
      "Ŵ": 288,
      "ŵ": 289,
      "Ŷ": 290,
      "ŷ": 291,
      "Ÿ": 292,
      "Ź": 293,
      "ź": 294,
      "Ż": 295,
      "ż": 296,
      "Ž": 297,
      "ž": 298,
      "ſ": 299,
      "ƀ": 300,
      "Ɓ": 301,
      "Ƃ": 302,
      "ƃ": 303,
      "Ƅ": 304,
      "ƅ": 305,
      "Ɔ": 306,
      "Ƈ": 307,
      "ƈ": 308,
      "Ɖ": 309,
      "Ɗ": 310,
      "Ƌ": 311,
      "ƌ": 312,
      "ƍ": 313,
      "Ǝ": 314,
      "Ɛ": 315,
      "Ƒ": 316,
      "ƒ": 317,
      "Ɠ": 318,
      "Ɣ": 319,
      "ƕ": 320,
      "Ɩ": 321,
      "Ɨ": 322,
      "Ƙ": 323,
      "ƙ": 324,
      "ƚ": 325,
      "ƛ": 326,
      "Ɯ": 327,
      "Ɲ": 328,
      "ƞ": 329,
      "Ɵ": 330,
      "Ơ": 331,
      "ơ": 332,
      "Ƣ": 333,
      "ƣ": 334,
      "Ƥ": 335,
      "ƥ": 336,
      "Ʀ": 337,
      "Ƨ": 338,
      "ƨ": 339,
      "Ʃ": 340,
      "ƪ": 341,
      "ƫ": 342,
      "Ƭ": 343,
      "ƭ": 344,
      "Ʈ": 345,
      "Ư": 346,
      "ư": 347,
      "Ʊ": 348,
      "Ʋ": 349,
      "Ƴ": 350,
      "ƴ": 351,
      "Ƶ": 352,
      "ƶ": 353,
      "Ʒ": 354,
      "Ƹ": 355,
      "ƹ": 356,
      "ƺ": 357,
      "ƻ": 358,
      "Ƽ": 359,
      "ƽ": 360,
      "ƾ": 361,
      "ƿ": 362,
      "ǀ": 363,
      "ǁ": 364,
      "ǂ": 365,
      "ǃ": 366,
      "Ǆ": 367,
      "ǅ": 368,
      "ǆ": 369,
      "Ǉ": 370,
      "ǈ": 371,
      "ǉ": 372,
      "Ǌ": 373,
      "ǋ": 374,
      "ǌ": 375,
      "Ǎ": 376,
      "ǎ": 377,
      "Ǐ": 378,
      "ǐ": 379,
      "Ǒ": 380,
      "ǒ": 381,
      "Ǔ": 382,
      "ǔ": 383,
      "Ǖ": 384,
      "ǖ": 385,
      "Ǘ": 386,
      "ǘ": 387,
      "Ǚ": 388,
      "ǚ": 389,
      "Ǜ": 390,
      "ǜ": 391,
      "ǝ": 392,
      "Ǟ": 393,
      "ǟ": 394,
      "Ǡ": 395,
      "ǡ": 396,
      "Ǣ": 397,
      "ǣ": 398,
      "Ǥ": 399,
      "ǥ": 400,
      "Ǧ": 401,
      "ǧ": 402,
      "Ǩ": 403,
      "ǩ": 404,
      "Ǫ": 405,
      "ǫ": 406,
      "Ǭ": 407,
      "ǭ": 408,
      "Ǯ": 409,
      "ǯ": 410,
      "ǰ": 411,
      "Ǳ": 412,
      "ǲ": 413,
      "ǳ": 414,
      "Ǵ": 415,
      "ǵ": 416,
      "Ƕ": 417,
      "Ƿ": 418,
      "Ǹ": 419,
      "ǹ": 420,
      "Ǻ": 421,
      "ǻ": 422,
      "Ǽ": 423,
      "ǽ": 424,
      "Ǿ": 425,
      "ǿ": 426,
      "Ȁ": 427,
      "ȁ": 428,
      "Ȃ": 429,
      "ȃ": 430,
      "Ȅ": 431,
      "ȅ": 432,
      "Ȇ": 433,
      "ȇ": 434,
      "Ȉ": 435,
      "ȉ": 436,
      "Ȋ": 437,
      "ȋ": 438,
      "Ȍ": 439,
      "ȍ": 440,
      "Ȏ": 441,
      "ȏ": 442,
      "Ȑ": 443,
      "ȑ": 444,
      "Ȓ": 445,
      "ȓ": 446,
      "Ȕ": 447,
      "ȕ": 448,
      "Ȗ": 449,
      "ȗ": 450,
      "Ș": 451,
      "ș": 452,
      "Ț": 453,
      "ț": 454,
      "Ȝ": 455,
      "ȝ": 456,
      "Ȟ": 457,
      "ȟ": 458,
      "Ƞ": 459,
      "ȡ": 460,
      "Ȣ": 461,
      "ȣ": 462,
      "Ȥ": 463,
      "ȥ": 464,
      "Ȧ": 465,
      "ȧ": 466,
      "Ȩ": 467,
      "ȩ": 468,
      "Ȫ": 469,
      "ȫ": 470,
      "Ȭ": 471,
      "ȭ": 472,
      "Ȯ": 473,
      "ȯ": 474,
      "Ȱ": 475,
      "ȱ": 476,
      "Ȳ": 477,
      "ȳ": 478,
      "ȴ": 479,
      "ȵ": 480,
      "ȶ": 481,
      "ȷ": 482,
      "ȸ": 483,
      "ȹ": 484,
      "Ⱥ": 485,
      "Ȼ": 486,
      "ȼ": 487,
      "Ƚ": 488,
      "Ⱦ": 489,
      "ȿ": 490,
      "ɀ": 491,
      "Ɂ": 492,
      "ɂ": 493,
      "Ƀ": 494,
      "Ʉ": 495,
      "Ʌ": 496,
      "Ɇ": 497,
      "ɇ": 498,
      "Ɉ": 499,
      "ɉ": 500,
      "Ɋ": 501,
      "ɋ": 502,
      "Ɍ": 503,
      "ɍ": 504,
      "Ɏ": 505,
      "ɏ": 506,
      "ɐ": 507,
      "ɑ": 508,
      "ɒ": 509,
      "ɓ": 510,
      "ɔ": 511,
      "ɕ": 512,
      "ɖ": 513,
      "ɗ": 514,
      "ɘ": 515,
      "ə": 516,
      "ɚ": 517,
      "ɛ": 518,
      "ɜ": 519,
      "ɝ": 520,
      "ɞ": 521,
      "ɟ": 522,
      "ɠ": 523,
      "ɡ": 524,
      "ɢ": 525,
      "ɣ": 526,
      "ɤ": 527,
      "ɥ": 528,
      "ɦ": 529,
      "ɧ": 530,
      "ɨ": 531,
      "ɩ": 532,
      "ɪ": 533,
      "ɫ": 534,
      "ɬ": 535,
      "ɭ": 536,
      "ɮ": 537,
      "ɯ": 538,
      "ɰ": 539,
      "ɱ": 540,
      "ɲ": 541,
      "ɳ": 542,
      "ɴ": 543,
      "ɵ": 544,
      "ɶ": 545,
      "ɷ": 546,
      "ɸ": 547,
      "ɹ": 548,
      "ɺ": 549,
      "ɻ": 550,
      "ɼ": 551,
      "ɽ": 552,
      "ɾ": 553,
      "ɿ": 554,
      "ʀ": 555,
      "ʁ": 556,
      "ʂ": 557,
      "ʃ": 558,
      "ʄ": 559,
      "ʅ": 560,
      "ʆ": 561,
      "ʇ": 562,
      "ʈ": 563,
      "ʉ": 564,
      "ʊ": 565,
      "ʋ": 566,
      "ʌ": 567,
      "ʍ": 568,
      "ʎ": 569,
      "ʏ": 570,
      "ʐ": 571,
      "ʑ": 572,
      "ʒ": 573,
      "ʓ": 574,
      "ʔ": 575,
      "ʕ": 576,
      "ʖ": 577,
      "ʗ": 578,
      "ʘ": 579,
      "ʙ": 580,
      "ʚ": 581,
      "ʛ": 582,
      "ʜ": 583,
      "ʝ": 584,
      "ʞ": 585,
      "ʟ": 586,
      "ʠ": 587,
      "ʡ": 588,
      "ʢ": 589,
      "ʣ": 590,
      "ʤ": 591,
      "ʥ": 592,
      "ʦ": 593,
      "ʧ": 594,
      "ʨ": 595,
      "ʩ": 596,
      "ʪ": 597,
      "ʫ": 598,
      "ʬ": 599,
      "ʭ": 600,
      "ʮ": 601,
      "ʯ": 602,
      "ʰ": 603,
      "ʱ": 604,
      "ʲ": 605,
      "ʳ": 606,
      "ʴ": 607,
      "ʵ": 608,
      "ʶ": 609,
      "ʷ": 610,
      "ʸ": 611,
      "ʹ": 612,
      "ʺ": 613,
      "ʼ": 614,
      "ʽ": 615,
      "ʾ": 616,
      "ʿ": 617,
      "ˀ": 618,
      "ˁ": 619,
      "˂": 620,
      "˃": 621,
      "˄": 622,
      "˅": 623,
      "ˆ": 624,
      "ˈ": 625,
      "ˉ": 626,
      "ˊ": 627,
      "ˋ": 628,
      "ˌ": 629,
      "ˍ": 630,
      "ˎ": 631,
      "ˏ": 632,
      "ː": 633,
      "ˑ": 634,
      "˒": 635,
      "˓": 636,
      "˔": 637,
      "˕": 638,
      "˗": 639,
      "˙": 640,
      "˚": 641,
      "˛": 642,
      "˜": 643,
      "˝": 644,
      "˞": 645,
      "˟": 646,
      "ˠ": 647,
      "ˡ": 648,
      "ˢ": 649,
      "ˣ": 650,
      "ˤ": 651,
      "˥": 652,
      "˦": 653,
      "˧": 654,
      "˨": 655,
      "˩": 656,
      "˪": 657,
      "˫": 658,
      "ˬ": 659,
      "˭": 660,
      "ˮ": 661,
      "˯": 662,
      "˰": 663,
      "˱": 664,
      "˲": 665,
      "˳": 666,
      "˴": 667,
      "˵": 668,
      "˷": 669,
      "˸": 670,
      "˹": 671,
      "˺": 672,
      "˻": 673,
      "˼": 674,
      "˽": 675,
      "˾": 676,
      "˿": 677,
      "̀": 678,
      "́": 679,
      "̂": 680,
      "̃": 681,
      "̄": 682,
      "̅": 683,
      "̇": 684,
      "̈": 685,
      "̉": 686,
      "̊": 687,
      "̋": 688,
      "̍": 689,
      "̎": 690,
      "̏": 691,
      "̐": 692,
      "̑": 693,
      "̒": 694,
      "̓": 695,
      "̔": 696,
      "̕": 697,
      "̖": 698,
      "̗": 699,
      "̘": 700,
      "̙": 701,
      "̚": 702,
      "̛": 703,
      "̜": 704,
      "̝": 705,
      "̞": 706,
      "̟": 707,
      "̠": 708,
      "̡": 709,
      "̢": 710,
      "̣": 711,
      "̤": 712,
      "̥": 713,
      "̦": 714,
      "̧": 715,
      "̨": 716,
      "̩": 717,
      "̪": 718,
      "̬": 719,
      "̭": 720,
      "̯": 721,
      "̰": 722,
      "̱": 723,
      "̲": 724,
      "̳": 725,
      "̴": 726,
      "̵": 727,
      "̶": 728,
      "̷": 729,
      "̸": 730,
      "̹": 731,
      "̺": 732,
      "̻": 733,
      "̼": 734,
      "̽": 735,
      "̾": 736,
      "̿": 737,
      "̀": 738,
      "́": 739,
      "͂": 740,
      "̓": 741,
      "̈́": 742,
      "ͅ": 743,
      "͆": 744,
      "͇": 745,
      "͉": 746,
      "͊": 747,
      "͋": 748,
      "͌": 749,
      "͍": 750,
      "͎": 751,
      "͏": 752,
      "͐": 753,
      "͑": 754,
      "͒": 755,
      "͓": 756,
      "͔": 757,
      "͕": 758,
      "͖": 759,
      "͗": 760,
      "͘": 761,
      "͙": 762,
      "͚": 763,
      "͛": 764,
      "͜": 765,
      "͝": 766,
      "͞": 767,
      "͟": 768,
      "͠": 769,
      "͢": 770,
      "ͣ": 771,
      "ͤ": 772,
      "ͥ": 773,
      "ͦ": 774,
      "ͧ": 775,
      "ͨ": 776,
      "ͩ": 777,
      "ͪ": 778,
      "ͫ": 779,
      "ͬ": 780,
      "ͭ": 781,
      "ͮ": 782,
      "ͯ": 783,
      "Ͱ": 784,
      "ͱ": 785,
      "Ͳ": 786,
      "ͳ": 787,
      "ʹ": 788,
      "͵": 789,
      "Ͷ": 790,
      "ͷ": 791,
      "͸": 792,
      "͹": 793,
      "ͺ": 794,
      "ͻ": 795,
      "ͼ": 796,
      "ͽ": 797,
      ";": 798,
      "Ϳ": 799,
      "΀": 800,
      "΁": 801,
      "΂": 802,
      "΃": 803,
      "΄": 804,
      "΅": 805,
      "Ά": 806,
      "·": 807,
      "Έ": 808,
      "Ή": 809,
      "Ί": 810,
      "΋": 811,
      "Ό": 812,
      "΍": 813,
      "Ύ": 814,
      "Ώ": 815,
      "ΐ": 816,
      "Α": 817,
      "Β": 818,
      "Γ": 819,
      "Δ": 820,
      "Ε": 821,
      "Ζ": 822,
      "Η": 823,
      "Θ": 824,
      "Ι": 825,
      "Κ": 826,
      "Λ": 827,
      "Μ": 828,
      "Ν": 829,
      "Ξ": 830,
      "Ο": 831,
      "Π": 832,
      "Ρ": 833,
      "΢": 834,
      "Σ": 835,
      "Τ": 836,
      "Υ": 837,
      "Φ": 838,
      "Χ": 839,
      "Ψ": 840,
      "Ω": 841,
      "Ϊ": 842,
      "Ϋ": 843,
      "ά": 844,
      "έ": 845,
      "ή": 846,
      "ί": 847,
      "ΰ": 848,
      "α": 849,
      "β": 850,
      "γ": 851,
      "δ": 852,
      "ε": 853,
      "ζ": 854,
      "η": 855,
      "θ": 856,
      "ι": 857,
      "κ": 858,
      "λ": 859,
      "μ": 860,
      "ν": 861,
      "ξ": 862,
      "ο": 863,
      "π": 864,
      "ρ": 865,
      "ς": 866,
      "σ": 867,
      "τ": 868,
      "υ": 869,
      "φ": 870,
      "χ": 871,
      "ψ": 872,
      "ω": 873,
      "ϊ": 874,
      "ϋ": 875,
      "ό": 876,
      "ύ": 877,
      "ώ": 878,
      "Ϗ": 879,
      "ϐ": 880,
      "ϑ": 881,
      "ϒ": 882,
      "ϓ": 883,
      "ϔ": 884,
      "ϕ": 885,
      "ϖ": 886,
      "ϗ": 887,
      "Ϙ": 888,
      "ϙ": 889,
      "Ϛ": 890,
      "ϛ": 891,
      "Ϝ": 892,
      "ϝ": 893,
      "Ϟ": 894,
      "ϟ": 895,
      "Ϡ": 896,
      "ϡ": 897,
      "Ϣ": 898,
      "ϣ": 899,
      "Ϥ": 900,
      "ϥ": 901,
      "Ϧ": 902,
      "ϧ": 903,
      "Ϩ": 904,
      "ϩ": 905,
      "Ϫ": 906,
      "ϫ": 907,
      "Ϭ": 908,
      "ϭ": 909,
      "Ϯ": 910,
      "ϯ": 911,
      "ϰ": 912,
      "ϱ": 913,
      "ϲ": 914,
      "ϳ": 915,
      "ϴ": 916,
      "ϵ": 917,
      "϶": 918,
      "Ϸ": 919,
      "ϸ": 920,
      "Ϲ": 921,
      "Ϻ": 922,
      "ϻ": 923,
      "ϼ": 924,
      "Ͻ": 925,
      "Ͼ": 926,
      "Ͽ": 927,
      "Ѐ": 928,
      "Ё": 929,
      "Ђ": 930,
      "Ѓ": 931,
      "Є": 932,
      "Ѕ": 933,
      "І": 934,
      "Ї": 935,
      "Ј": 936,
      "Љ": 937,
      "Њ": 938,
      "Ћ": 939,
      "Ќ": 940,
      "Ѝ": 941,
      "Ў": 942,
      "Џ": 943,
      "Ж": 944,
      "Й": 945,
      "Ф": 946,
      "Ц": 947,
      "Ч": 948,
      "Ш": 949,
      "Щ": 950,
      "Ъ": 951,
      "Ы": 952,
      "Ь": 953,
      "Э": 954,
      "Ю": 955,
      "ъ": 956,
      "ѐ": 957,
      "ђ": 958,
      "ѓ": 959,
      "є": 960,
      "ѕ": 961,
      "ї": 962,
      "ј": 963,
      "љ": 964,
      "њ": 965,
      "ћ": 966,
      "ќ": 967,
      "ѝ": 968,
      "џ": 969,
      "Ѡ": 970,
      "ѡ": 971,
      "Ѣ": 972,
      "ѣ": 973,
      "Ѥ": 974,
      "ѥ": 975,
      "Ѧ": 976,
      "ѧ": 977,
      "Ѩ": 978,
      "ѩ": 979,
      "Ѫ": 980,
      "ѫ": 981,
      "Ѭ": 982,
      "ѭ": 983,
      "Ѯ": 984,
      "ѯ": 985,
      "Ѱ": 986,
      "ѱ": 987,
      "Ѳ": 988,
      "Ѵ": 989,
      "ѵ": 990,
      "Ѷ": 991,
      "ѷ": 992,
      "Ѹ": 993,
      "ѹ": 994,
      "Ѻ": 995,
      "ѻ": 996,
      "Ѽ": 997,
      "ѽ": 998,
      "Ѿ": 999,
      "ѿ": 1000,
      "Ҁ": 1001,
      "ҁ": 1002,
      "҂": 1003,
      "҃": 1004,
      "҄": 1005,
      "҅": 1006,
      "҆": 1007,
      "҇": 1008,
      "҈": 1009,
      "҉": 1010,
      "Ҋ": 1011,
      "ҋ": 1012,
      "Ҍ": 1013,
      "ҍ": 1014,
      "Ҏ": 1015,
      "ҏ": 1016,
      "Ґ": 1017,
      "ґ": 1018,
      "Ғ": 1019,
      "Ҕ": 1020,
      "ҕ": 1021,
      "Җ": 1022,
      "җ": 1023,
      "Ҙ": 1024,
      "ҙ": 1025,
      "Қ": 1026,
      "Ҝ": 1027,
      "ҝ": 1028,
      "Ҟ": 1029,
      "ҟ": 1030,
      "Ҡ": 1031,
      "ҡ": 1032,
      "Ң": 1033,
      "ң": 1034,
      "Ҥ": 1035,
      "ҥ": 1036,
      "Ҧ": 1037,
      "ҧ": 1038,
      "Ҩ": 1039,
      "ҩ": 1040,
      "Ҫ": 1041,
      "ҫ": 1042,
      "Ҭ": 1043,
      "ҭ": 1044,
      "Ү": 1045,
      "Ұ": 1046,
      "ұ": 1047,
      "Ҳ": 1048,
      "Ҵ": 1049,
      "ҵ": 1050,
      "Ҷ": 1051,
      "ҷ": 1052,
      "Ҹ": 1053,
      "ҹ": 1054,
      "Һ": 1055,
      "һ": 1056,
      "Ҽ": 1057,
      "ҽ": 1058,
      "Ҿ": 1059,
      "ҿ": 1060,
      "Ӏ": 1061,
      "Ӂ": 1062,
      "ӂ": 1063,
      "Ӄ": 1064,
      "ӄ": 1065,
      "Ӆ": 1066,
      "ӆ": 1067,
      "Ӈ": 1068,
      "ӈ": 1069,
      "Ӊ": 1070,
      "ӊ": 1071,
      "Ӌ": 1072,
      "ӌ": 1073,
      "Ӎ": 1074,
      "ӎ": 1075,
      "ӏ": 1076,
      "Ӑ": 1077,
      "ӑ": 1078,
      "Ӓ": 1079,
      "ӓ": 1080,
      "Ӕ": 1081,
      "ӕ": 1082,
      "Ӗ": 1083,
      "ӗ": 1084,
      "Ә": 1085,
      "Ӛ": 1086,
      "ӛ": 1087,
      "Ӝ": 1088,
      "ӝ": 1089,
      "Ӟ": 1090,
      "ӟ": 1091,
      "Ӡ": 1092,
      "ӡ": 1093,
      "Ӣ": 1094,
      "ӣ": 1095,
      "Ӥ": 1096,
      "ӥ": 1097,
      "Ӧ": 1098,
      "ӧ": 1099,
      "Ө": 1100,
      "Ӫ": 1101,
      "ӫ": 1102,
      "Ӭ": 1103,
      "ӭ": 1104,
      "Ӯ": 1105,
      "ӯ": 1106,
      "Ӱ": 1107,
      "ӱ": 1108,
      "Ӳ": 1109,
      "ӳ": 1110,
      "Ӵ": 1111,
      "ӵ": 1112,
      "Ӷ": 1113,
      "ӷ": 1114,
      "Ӹ": 1115,
      "ӹ": 1116,
      "Ӻ": 1117,
      "ӻ": 1118,
      "Ӽ": 1119,
      "ӽ": 1120,
      "Ӿ": 1121,
      "ӿ": 1122,
      "Ԁ": 1123,
      "ԁ": 1124,
      "Ԃ": 1125,
      "ԃ": 1126,
      "Ԅ": 1127,
      "ԅ": 1128,
      "Ԇ": 1129,
      "ԇ": 1130,
      "Ԉ": 1131,
      "ԉ": 1132,
      "Ԋ": 1133,
      "ԋ": 1134,
      "Ԍ": 1135,
      "ԍ": 1136,
      "Ԏ": 1137,
      "ԏ": 1138,
      "Ԑ": 1139,
      "ԑ": 1140,
      "Ԓ": 1141,
      "ԓ": 1142,
      "Ԕ": 1143,
      "ԕ": 1144,
      "Ԗ": 1145,
      "ԗ": 1146,
      "Ԙ": 1147,
      "ԙ": 1148,
      "Ԛ": 1149,
      "ԛ": 1150,
      "Ԝ": 1151,
      "ԝ": 1152,
      "Ԟ": 1153,
      "ԟ": 1154,
      "Ԡ": 1155,
      "ԡ": 1156,
      "Ԣ": 1157,
      "ԣ": 1158,
      "Ԥ": 1159,
      "ԥ": 1160,
      "Ԧ": 1161,
      "ԧ": 1162,
      "Ԩ": 1163,
      "ԩ": 1164,
      "Ԫ": 1165,
      "Ԭ": 1166,
      "ԭ": 1167,
      "Ԯ": 1168,
      "ԯ": 1169,
      "԰": 1170,
      "Ա": 1171,
      "Բ": 1172,
      "Գ": 1173,
      "Դ": 1174,
      "Ե": 1175,
      "Զ": 1176,
      "Է": 1177,
      "Ը": 1178,
      "Թ": 1179,
      "Ժ": 1180,
      "Ի": 1181,
      "Լ": 1182,
      "Խ": 1183,
      "Ծ": 1184,
      "Կ": 1185,
      "Հ": 1186,
      "Ձ": 1187,
      "Ղ": 1188,
      "Ճ": 1189,
      "Մ": 1190,
      "Յ": 1191,
      "Ն": 1192,
      "Շ": 1193,
      "Ո": 1194,
      "Չ": 1195,
      "Պ": 1196,
      "Ջ": 1197,
      "Ռ": 1198,
      "Ս": 1199,
      "Վ": 1200,
      "Տ": 1201,
      "Ր": 1202,
      "Ց": 1203,
      "Ւ": 1204,
      "Փ": 1205,
      "Ք": 1206,
      "Օ": 1207,
      "Ֆ": 1208,
      "՗": 1209,
      "՘": 1210,
      "ՙ": 1211,
      "՚": 1212,
      "՛": 1213,
      "՜": 1214,
      "՝": 1215,
      "՞": 1216,
      "՟": 1217,
      "ՠ": 1218,
      "ա": 1219,
      "բ": 1220,
      "գ": 1221,
      "դ": 1222,
      "ե": 1223,
      "զ": 1224,
      "է": 1225,
      "ը": 1226,
      "թ": 1227,
      "ի": 1228,
      "լ": 1229,
      "խ": 1230,
      "ծ": 1231,
      "կ": 1232,
      "հ": 1233,
      "ձ": 1234,
      "ղ": 1235,
      "ճ": 1236,
      "մ": 1237,
      "յ": 1238,
      "ն": 1239,
      "շ": 1240,
      "ո": 1241,
      "չ": 1242,
      "պ": 1243,
      "ջ": 1244,
      "ռ": 1245,
      "ս": 1246,
      "վ": 1247,
      "տ": 1248,
      "ր": 1249,
      "ց": 1250,
      "ւ": 1251,
      "փ": 1252,
      "ք": 1253,
      "օ": 1254,
      "ֆ": 1255,
      "և": 1256,
      "ֈ": 1257,
      "։": 1258,
      "֊": 1259,
      "֋": 1260,
      "֌": 1261,
      "֍": 1262,
      "֎": 1263,
      "֏": 1264,
      "֐": 1265,
      "֑": 1266,
      "֒": 1267,
      "֓": 1268,
      "֔": 1269,
      "֕": 1270,
      "֖": 1271,
      "֗": 1272,
      "֘": 1273,
      "֙": 1274,
      "֚": 1275,
      "֛": 1276,
      "֜": 1277,
      "֝": 1278,
      "֞": 1279,
      "֟": 1280,
      "֠": 1281,
      "֡": 1282,
      "֢": 1283,
      "֣": 1284,
      "֤": 1285,
      "֥": 1286,
      "֦": 1287,
      "֧": 1288,
      "֨": 1289,
      "֩": 1290,
      "֪": 1291,
      "֫": 1292,
      "֬": 1293,
      "֭": 1294,
      "֮": 1295,
      "֯": 1296,
      "ְ": 1297,
      "ֱ": 1298,
      "ֲ": 1299,
      "ֳ": 1300,
      "ִ": 1301,
      "ֵ": 1302,
      "ֶ": 1303,
      "ַ": 1304,
      "ָ": 1305,
      "ֹ": 1306,
      "ֺ": 1307,
      "ֻ": 1308,
      "ּ": 1309,
      "ֽ": 1310,
      "־": 1311,
      "ֿ": 1312,
      "׀": 1313,
      "ׁ": 1314,
      "ׂ": 1315,
      "׃": 1316,
      "ׄ": 1317,
      "ׅ": 1318,
      "׆": 1319,
      "ׇ": 1320,
      "׈": 1321,
      "׉": 1322,
      "׊": 1323,
      "׋": 1324,
      "׌": 1325,
      "׍": 1326,
      "׎": 1327,
      "׏": 1328,
      "א": 1329,
      "ב": 1330,
      "ג": 1331,
      "ד": 1332,
      "ה": 1333,
      "ו": 1334,
      "ז": 1335,
      "ח": 1336,
      "ט": 1337,
      "י": 1338,
      "ך": 1339,
      "כ": 1340,
      "ל": 1341,
      "ם": 1342,
      "מ": 1343,
      "ן": 1344,
      "נ": 1345,
      "ס": 1346,
      "ע": 1347,
      "ף": 1348,
      "פ": 1349,
      "ץ": 1350,
      "צ": 1351,
      "ק": 1352,
      "ר": 1353,
      "ש": 1354,
      "ת": 1355,
      "׫": 1356,
      "׬": 1357,
      "׭": 1358,
      "׮": 1359,
      "ׯ": 1360,
      "װ": 1361,
      "ױ": 1362,
      "ײ": 1363,
      "׳": 1364,
      "״": 1365,
      "׵": 1366,
      "׶": 1367,
      "׷": 1368,
      "׸": 1369,
      "׹": 1370,
      "׺": 1371,
      "׻": 1372,
      "׼": 1373,
      "׽": 1374,
      "׾": 1375,
      "׿": 1376,
      "؆": 1377,
      "؇": 1378,
      "؈": 1379,
      "؉": 1380,
      "؊": 1381,
      "؋": 1382,
      "؍": 1383,
      "؎": 1384,
      "؏": 1385,
      "ؐ": 1386,
      "ؑ": 1387,
      "ؒ": 1388,
      "ؓ": 1389,
      "ؔ": 1390,
      "ؕ": 1391,
      "ؖ": 1392,
      "ؗ": 1393,
      "ؘ": 1394,
      "ؙ": 1395,
      "ؚ": 1396,
      "؛": 1397,
      "؝": 1398,
      "؞": 1399,
      "ؠ": 1400,
      "ء": 1401,
      "آ": 1402,
      "أ": 1403,
      "إ": 1404,
      "ا": 1405,
      "ب": 1406,
      "ة": 1407,
      "ت": 1408,
      "ث": 1409,
      "ج": 1410,
      "ح": 1411,
      "خ": 1412,
      "د": 1413,
      "ذ": 1414,
      "ر": 1415,
      "ز": 1416,
      "س": 1417,
      "ش": 1418,
      "ص": 1419,
      "ض": 1420,
      "ط": 1421,
      "ظ": 1422,
      "ع": 1423,
      "غ": 1424,
      "ف": 1425,
      "ق": 1426,
      "ك": 1427,
      "ل": 1428,
      "م": 1429,
      "ن": 1430,
      "ه": 1431,
      "و": 1432,
      "ى": 1433,
      "ي": 1434,
      "ٌ": 1435,
      "ٍ": 1436,
      "َ": 1437,
      "ُ": 1438,
      "ِ": 1439,
      "ْ": 1440,
      "ٓ": 1441,
      "ٔ": 1442,
      "ٕ": 1443,
      "ٖ": 1444,
      "ٗ": 1445,
      "٘": 1446,
      "ٙ": 1447,
      "ٚ": 1448,
      "ٛ": 1449,
      "ٜ": 1450,
      "ٝ": 1451,
      "ٞ": 1452,
      "ٟ": 1453,
      "١": 1454,
      "٢": 1455,
      "٤": 1456,
      "٥": 1457,
      "٦": 1458,
      "٧": 1459,
      "٨": 1460,
      "٩": 1461,
      "٪": 1462,
      "٫": 1463,
      "٬": 1464,
      "٭": 1465,
      "ٮ": 1466,
      "ٯ": 1467,
      "ٰ": 1468,
      "ٱ": 1469,
      "ٲ": 1470,
      "ٳ": 1471,
      "ٴ": 1472,
      "ٵ": 1473,
      "ٶ": 1474,
      "ٷ": 1475,
      "ٸ": 1476,
      "ٹ": 1477,
      "ٺ": 1478,
      "ٻ": 1479,
      "ټ": 1480,
      "ٽ": 1481,
      "پ": 1482,
      "ٿ": 1483,
      "ڀ": 1484,
      "ځ": 1485,
      "ڂ": 1486,
      "ڃ": 1487,
      "ڄ": 1488,
      "څ": 1489,
      "چ": 1490,
      "ڇ": 1491,
      "ڈ": 1492,
      "ډ": 1493,
      "ڊ": 1494,
      "ڋ": 1495,
      "ڌ": 1496,
      "ڍ": 1497,
      "ڎ": 1498,
      "ڏ": 1499,
      "ڐ": 1500,
      "ڑ": 1501,
      "ڒ": 1502,
      "ړ": 1503,
      "ڔ": 1504,
      "ڕ": 1505,
      "ږ": 1506,
      "ڗ": 1507,
      "ژ": 1508,
      "ڙ": 1509,
      "ښ": 1510,
      "ڛ": 1511,
      "ڜ": 1512,
      "ڝ": 1513,
      "ڞ": 1514,
      "ڟ": 1515,
      "ڠ": 1516,
      "ڡ": 1517,
      "ڢ": 1518,
      "ڣ": 1519,
      "ڤ": 1520,
      "ڥ": 1521,
      "ڦ": 1522,
      "ڧ": 1523,
      "ڨ": 1524,
      "ک": 1525,
      "ڪ": 1526,
      "ګ": 1527,
      "ڬ": 1528,
      "ڭ": 1529,
      "ڮ": 1530,
      "گ": 1531,
      "ڰ": 1532,
      "ڱ": 1533,
      "ڲ": 1534,
      "ڳ": 1535,
      "ڴ": 1536,
      "ڵ": 1537,
      "ڶ": 1538,
      "ڷ": 1539,
      "ڸ": 1540,
      "ڹ": 1541,
      "ں": 1542,
      "ڻ": 1543,
      "ڼ": 1544,
      "ڽ": 1545,
      "ھ": 1546,
      "ڿ": 1547,
      "ۀ": 1548,
      "ہ": 1549,
      "ۂ": 1550,
      "ۃ": 1551,
      "ۄ": 1552,
      "ۅ": 1553,
      "ۆ": 1554,
      "ۇ": 1555,
      "ۈ": 1556,
      "ۉ": 1557,
      "ۊ": 1558,
      "ۋ": 1559,
      "ی": 1560,
      "ۍ": 1561,
      "ێ": 1562,
      "ۏ": 1563,
      "ې": 1564,
      "ۑ": 1565,
      "ے": 1566,
      "ۓ": 1567,
      "۔": 1568,
      "ە": 1569,
      "ۖ": 1570,
      "ۗ": 1571,
      "ۘ": 1572,
      "ۙ": 1573,
      "ۚ": 1574,
      "ۛ": 1575,
      "ۜ": 1576,
      "۞": 1577,
      "۟": 1578,
      "۠": 1579,
      "ۡ": 1580,
      "ۢ": 1581,
      "ۣ": 1582,
      "ۥ": 1583,
      "ۦ": 1584,
      "ۧ": 1585,
      "ۨ": 1586,
      "۩": 1587,
      "۪": 1588,
      "۫": 1589,
      "۬": 1590,
      "ۭ": 1591,
      "ۮ": 1592,
      "ۯ": 1593,
      "۱": 1594,
      "۲": 1595,
      "۳": 1596,
      "۴": 1597,
      "۵": 1598,
      "۶": 1599,
      "۷": 1600,
      "۸": 1601,
      "۹": 1602,
      "ۺ": 1603,
      "ۻ": 1604,
      "ۼ": 1605,
      "۽": 1606,
      "۾": 1607,
      "ۿ": 1608,
      "܀": 1609,
      "܁": 1610,
      "܂": 1611,
      "܃": 1612,
      "܄": 1613,
      "܆": 1614,
      "܇": 1615,
      "܈": 1616,
      "܉": 1617,
      "܊": 1618,
      "܋": 1619,
      "܌": 1620,
      "܍": 1621,
      "܎": 1622,
      "ܐ": 1623,
      "ܑ": 1624,
      "ܒ": 1625,
      "ܓ": 1626,
      "ܔ": 1627,
      "ܕ": 1628,
      "ܖ": 1629,
      "ܗ": 1630,
      "ܘ": 1631,
      "ܙ": 1632,
      "ܚ": 1633,
      "ܛ": 1634,
      "ܜ": 1635,
      "ܝ": 1636,
      "ܞ": 1637,
      "ܟ": 1638,
      "ܠ": 1639,
      "ܡ": 1640,
      "ܢ": 1641,
      "ܣ": 1642,
      "ܤ": 1643,
      "ܥ": 1644,
      "ܦ": 1645,
      "ܧ": 1646,
      "ܨ": 1647,
      "ܩ": 1648,
      "ܪ": 1649,
      "ܫ": 1650,
      "ܬ": 1651,
      "ܭ": 1652,
      "ܮ": 1653,
      "ܯ": 1654,
      "ܰ": 1655,
      "ܱ": 1656,
      "ܲ": 1657,
      "ܳ": 1658,
      "ܴ": 1659,
      "ܵ": 1660,
      "ܶ": 1661,
      "ܷ": 1662,
      "ܸ": 1663,
      "ܹ": 1664,
      "ܺ": 1665,
      "ܻ": 1666,
      "ܼ": 1667,
      "ܽ": 1668,
      "ܾ": 1669,
      "ܿ": 1670,
      "݀": 1671,
      "݁": 1672,
      "݂": 1673,
      "݃": 1674,
      "݄": 1675,
      "݅": 1676,
      "݆": 1677,
      "݇": 1678,
      "݈": 1679,
      "݉": 1680,
      "݋": 1681,
      "݌": 1682,
      "ݍ": 1683,
      "ݎ": 1684,
      "ݏ": 1685,
      "ݐ": 1686,
      "ݑ": 1687,
      "ݒ": 1688,
      "ݓ": 1689,
      "ݔ": 1690,
      "ݕ": 1691,
      "ݖ": 1692,
      "ݗ": 1693,
      "ݘ": 1694,
      "ݚ": 1695,
      "ݛ": 1696,
      "ݜ": 1697,
      "ݝ": 1698,
      "ݞ": 1699,
      "ݟ": 1700,
      "ݠ": 1701,
      "ݡ": 1702,
      "ݢ": 1703,
      "ݣ": 1704,
      "ݤ": 1705,
      "ݥ": 1706,
      "ݦ": 1707,
      "ݧ": 1708,
      "ݨ": 1709,
      "ݩ": 1710,
      "ݪ": 1711,
      "ݫ": 1712,
      "ݬ": 1713,
      "ݭ": 1714,
      "ݮ": 1715,
      "ݯ": 1716,
      "ݰ": 1717,
      "ݱ": 1718,
      "ݲ": 1719,
      "ݳ": 1720,
      "ݴ": 1721,
      "ݵ": 1722,
      "ݶ": 1723,
      "ݷ": 1724,
      "ݸ": 1725,
      "ݹ": 1726,
      "ݺ": 1727,
      "ݻ": 1728,
      "ݼ": 1729,
      "ݽ": 1730,
      "ݾ": 1731,
      "ݿ": 1732,
      "ހ": 1733,
      "ށ": 1734,
      "ނ": 1735,
      "ރ": 1736,
      "ބ": 1737,
      "ޅ": 1738,
      "ކ": 1739,
      "އ": 1740,
      "ވ": 1741,
      "މ": 1742,
      "ފ": 1743,
      "ދ": 1744,
      "ތ": 1745,
      "ލ": 1746,
      "ގ": 1747,
      "ޏ": 1748,
      "ސ": 1749,
      "ޑ": 1750,
      "ޒ": 1751,
      "ޓ": 1752,
      "ޔ": 1753,
      "ޕ": 1754,
      "ޖ": 1755,
      "ޗ": 1756,
      "ޘ": 1757,
      "ޙ": 1758,
      "ޚ": 1759,
      "ޛ": 1760,
      "ޜ": 1761,
      "ޝ": 1762,
      "ޞ": 1763,
      "ޟ": 1764,
      "ޠ": 1765,
      "ޡ": 1766,
      "ޢ": 1767,
      "ޣ": 1768,
      "ާ": 1769,
      "ި": 1770,
      "ީ": 1771,
      "ު": 1772,
      "ޫ": 1773,
      "ެ": 1774,
      "ޭ": 1775,
      "ޮ": 1776,
      "ޯ": 1777,
      "ް": 1778,
      "ޱ": 1779,
      "޳": 1780,
      "޴": 1781,
      "޵": 1782,
      "޶": 1783,
      "޷": 1784,
      "޸": 1785,
      "޹": 1786,
      "޺": 1787,
      "޻": 1788,
      "޼": 1789,
      "޽": 1790,
      "޾": 1791,
      "޿": 1792,
      "߁": 1793,
      "߂": 1794,
      "߃": 1795,
      "߄": 1796,
      "߅": 1797,
      "߈": 1798,
      "߉": 1799,
      "ߊ": 1800,
      "ߋ": 1801,
      "ߍ": 1802,
      "ߎ": 1803,
      "ߏ": 1804,
      "ߐ": 1805,
      "ߑ": 1806,
      "ߒ": 1807,
      "ߓ": 1808,
      "ߔ": 1809,
      "ߕ": 1810,
      "ߖ": 1811,
      "ߗ": 1812,
      "ߘ": 1813,
      "ߙ": 1814,
      "ߚ": 1815,
      "ߛ": 1816,
      "ߜ": 1817,
      "ߝ": 1818,
      "ߞ": 1819,
      "ߟ": 1820,
      "ߠ": 1821,
      "ߡ": 1822,
      "ߢ": 1823,
      "ߣ": 1824,
      "ߤ": 1825,
      "ߥ": 1826,
      "ߦ": 1827,
      "ߧ": 1828,
      "ߨ": 1829,
      "ߩ": 1830,
      "ߪ": 1831,
      "߫": 1832,
      "߬": 1833,
      "߭": 1834,
      "߮": 1835,
      "߯": 1836,
      "߰": 1837,
      "߱": 1838,
      "߲": 1839,
      "߳": 1840,
      "ߴ": 1841,
      "ߵ": 1842,
      "߶": 1843,
      "߷": 1844,
      "߸": 1845,
      "߹": 1846,
      "ߺ": 1847,
      "߻": 1848,
      "߼": 1849,
      "߽": 1850,
      "߾": 1851,
      "߿": 1852,
      "ࠀ": 1853,
      "ࠁ": 1854,
      "ࠂ": 1855,
      "ࠃ": 1856,
      "ࠄ": 1857,
      "ࠅ": 1858,
      "ࠈ": 1859,
      "ࠊ": 1860,
      "ࠋ": 1861,
      "ࠌ": 1862,
      "ࠍ": 1863,
      "ࠎ": 1864,
      "ࠏ": 1865,
      "ࠐ": 1866,
      "ࠑ": 1867,
      "ࠒ": 1868,
      "ࠓ": 1869,
      "ࠔ": 1870,
      "ࠕ": 1871,
      "ࠖ": 1872,
      "ࠗ": 1873,
      "࠘": 1874,
      "࠙": 1875,
      "ࠚ": 1876,
      "ࠛ": 1877,
      "ࠜ": 1878,
      "ࠝ": 1879,
      "ࠞ": 1880,
      "ࠟ": 1881,
      "ࠠ": 1882,
      "ࠡ": 1883,
      "ࠢ": 1884,
      "ࠣ": 1885,
      "ࠤ": 1886,
      "ࠥ": 1887,
      "ࠦ": 1888,
      "ࠧ": 1889,
      "ࠨ": 1890,
      "ࠩ": 1891,
      "ࠪ": 1892,
      "ࠫ": 1893,
      "ࠬ": 1894,
      "࠭": 1895,
      "࠮": 1896,
      "࠯": 1897,
      "࠰": 1898,
      "࠱": 1899,
      "࠲": 1900,
      "࠳": 1901,
      "࠴": 1902,
      "࠵": 1903,
      "࠶": 1904,
      "࠷": 1905,
      "࠸": 1906,
      "࠹": 1907,
      "࠺": 1908,
      "࠼": 1909,
      "࠽": 1910,
      "࠾": 1911,
      "࠿": 1912,
      "ࡀ": 1913,
      "ࡁ": 1914,
      "ࡂ": 1915,
      "ࡃ": 1916,
      "ࡄ": 1917,
      "ࡅ": 1918,
      "ࡆ": 1919,
      "ࡇ": 1920,
      "ࡈ": 1921,
      "ࡉ": 1922,
      "ࡊ": 1923,
      "ࡋ": 1924,
      "ࡌ": 1925,
      "ࡍ": 1926,
      "ࡎ": 1927,
      "ࡏ": 1928,
      "ࡐ": 1929,
      "ࡑ": 1930,
      "ࡒ": 1931,
      "ࡓ": 1932,
      "ࡔ": 1933,
      "ࡕ": 1934,
      "ࡖ": 1935,
      "ࡗ": 1936,
      "ࡘ": 1937,
      "࡙": 1938,
      "࡚": 1939,
      "࡛": 1940,
      "࡜": 1941,
      "࡝": 1942,
      "࡞": 1943,
      "࡟": 1944,
      "ࡠ": 1945,
      "ࡡ": 1946,
      "ࡢ": 1947,
      "ࡣ": 1948,
      "ࡤ": 1949,
      "ࡥ": 1950,
      "ࡦ": 1951,
      "ࡧ": 1952,
      "ࡨ": 1953,
      "ࡩ": 1954,
      "ࡪ": 1955,
      "࡬": 1956,
      "࡭": 1957,
      "࡮": 1958,
      "࡯": 1959,
      "ࡰ": 1960,
      "ࡱ": 1961,
      "ࡲ": 1962,
      "ࡳ": 1963,
      "ࡴ": 1964,
      "ࡵ": 1965,
      "ࡶ": 1966,
      "ࡷ": 1967,
      "ࡸ": 1968,
      "ࡹ": 1969,
      "ࡺ": 1970,
      "ࡻ": 1971,
      "ࡼ": 1972,
      "ࡽ": 1973,
      "ࡾ": 1974,
      "ࡿ": 1975,
      "ࢀ": 1976,
      "ࢁ": 1977,
      "ࢃ": 1978,
      "ࢄ": 1979,
      "ࢅ": 1980,
      "ࢆ": 1981,
      "ࢇ": 1982,
      "࢈": 1983,
      "ࢉ": 1984,
      "ࢊ": 1985,
      "ࢋ": 1986,
      "ࢌ": 1987,
      "ࢍ": 1988,
      "ࢎ": 1989,
      "࢏": 1990,
      "࢐": 1991,
      "࢑": 1992,
      "࢒": 1993,
      "࢓": 1994,
      "࢔": 1995,
      "࢕": 1996,
      "࢖": 1997,
      "ࢗ": 1998,
      "࢘": 1999,
      "࢙": 2000,
      "࢚": 2001,
      "࢛": 2002,
      "࢜": 2003,
      "࢝": 2004,
      "࢞": 2005,
      "࢟": 2006,
      "ࢠ": 2007,
      "ࢡ": 2008,
      "ࢢ": 2009,
      "ࢣ": 2010,
      "ࢤ": 2011,
      "ࢦ": 2012,
      "ࢧ": 2013,
      "ࢨ": 2014,
      "ࢩ": 2015,
      "ࢪ": 2016,
      "ࢫ": 2017,
      "ࢬ": 2018,
      "ࢭ": 2019,
      "ࢮ": 2020,
      "ࢯ": 2021,
      "ࢵ": 2022,
      "ࢷ": 2023,
      "ࢸ": 2024,
      "ࢹ": 2025,
      "ࢻ": 2026,
      "ࢼ": 2027,
      "ࢽ": 2028,
      "ࢾ": 2029,
      "ࢿ": 2030,
      "ࣀ": 2031,
      "ࣁ": 2032,
      "ࣂ": 2033,
      "ࣃ": 2034,
      "ࣄ": 2035,
      "ࣅ": 2036,
      "ࣆ": 2037,
      "ࣇ": 2038,
      "ࣈ": 2039,
      "ࣉ": 2040,
      "࣋": 2041,
      "࣌": 2042,
      "࣍": 2043,
      "࣎": 2044,
      "࣏": 2045,
      "࣐": 2046,
      "࣒": 2047,
      "࣓": 2048,
      "ࣔ": 2049,
      "ࣕ": 2050,
      "ࣖ": 2051,
      "ࣗ": 2052,
      "ࣘ": 2053,
      "ࣙ": 2054,
      "ࣚ": 2055,
      "ࣛ": 2056,
      "ࣜ": 2057,
      "ࣝ": 2058,
      "ࣞ": 2059,
      "ࣟ": 2060,
      "࣠": 2061,
      "࣡": 2062,
      "࣢": 2063,
      "ࣣ": 2064,
      "ࣤ": 2065,
      "ࣥ": 2066,
      "ࣦ": 2067,
      "ࣧ": 2068,
      "ࣩ": 2069,
      "࣪": 2070,
      "࣫": 2071,
      "࣬": 2072,
      "࣭": 2073,
      "࣮": 2074,
      "࣯": 2075,
      "ࣰ": 2076,
      "ࣱ": 2077,
      "ࣳ": 2078,
      "ࣴ": 2079,
      "ࣵ": 2080,
      "ࣶ": 2081,
      "ࣷ": 2082,
      "ࣸ": 2083,
      "ࣹ": 2084,
      "ࣺ": 2085,
      "ࣻ": 2086,
      "ࣼ": 2087,
      "ࣽ": 2088,
      "ࣾ": 2089,
      "ࣿ": 2090,
      "ऀ": 2091,
      "ँ": 2092,
      "ं": 2093,
      "ः": 2094,
      "ऄ": 2095,
      "अ": 2096,
      "आ": 2097,
      "इ": 2098,
      "ई": 2099,
      "उ": 2100,
      "ऊ": 2101,
      "ऋ": 2102,
      "ऌ": 2103,
      "ऍ": 2104,
      "ऎ": 2105,
      "ए": 2106,
      "ऐ": 2107,
      "ऑ": 2108,
      "ऒ": 2109,
      "ओ": 2110,
      "औ": 2111,
      "क": 2112,
      "ख": 2113,
      "ग": 2114,
      "घ": 2115,
      "ङ": 2116,
      "च": 2117,
      "छ": 2118,
      "ज": 2119,
      "झ": 2120,
      "ञ": 2121,
      "ट": 2122,
      "ठ": 2123,
      "ड": 2124,
      "ढ": 2125,
      "ण": 2126,
      "त": 2127,
      "थ": 2128,
      "द": 2129,
      "ध": 2130,
      "न": 2131,
      "ऩ": 2132,
      "प": 2133,
      "फ": 2134,
      "ब": 2135,
      "भ": 2136,
      "म": 2137,
      "य": 2138,
      "र": 2139,
      "ऱ": 2140,
      "ल": 2141,
      "ळ": 2142,
      "ऴ": 2143,
      "व": 2144,
      "श": 2145,
      "ष": 2146,
      "स": 2147,
      "ह": 2148,
      "ऺ": 2149,
      "ऻ": 2150,
      "़": 2151,
      "ऽ": 2152,
      "ा": 2153,
      "ि": 2154,
      "ी": 2155,
      "ु": 2156,
      "ृ": 2157,
      "ॄ": 2158,
      "ॅ": 2159,
      "ॆ": 2160,
      "े": 2161,
      "ै": 2162,
      "ॉ": 2163,
      "ॊ": 2164,
      "ो": 2165,
      "ौ": 2166,
      "्": 2167,
      "ॎ": 2168,
      "ॏ": 2169,
      "ॐ": 2170,
      "॑": 2171,
      "॒": 2172,
      "॓": 2173,
      "॔": 2174,
      "ॕ": 2175,
      "ॖ": 2176,
      "ॗ": 2177,
      "क़": 2178,
      "ख़": 2179,
      "ग़": 2180,
      "ज़": 2181,
      "ड़": 2182,
      "ढ़": 2183,
      "फ़": 2184,
      "य़": 2185,
      "ॠ": 2186,
      "ॡ": 2187,
      "ॢ": 2188,
      "ॣ": 2189,
      "।": 2190,
      "॥": 2191,
      "०": 2192,
      "१": 2193,
      "२": 2194,
      "३": 2195,
      "४": 2196,
      "५": 2197,
      "६": 2198,
      "७": 2199,
      "८": 2200,
      "९": 2201,
      "॰": 2202,
      "ॱ": 2203,
      "ॲ": 2204,
      "ॳ": 2205,
      "ॵ": 2206,
      "ॶ": 2207,
      "ॷ": 2208,
      "ॸ": 2209,
      "ॹ": 2210,
      "ॺ": 2211,
      "ॻ": 2212,
      "ॼ": 2213,
      "ॽ": 2214,
      "ॾ": 2215,
      "ॿ": 2216,
      "ঀ": 2217,
      "ঁ": 2218,
      "ং": 2219,
      "ঃ": 2220,
      "঄": 2221,
      "অ": 2222,
      "আ": 2223,
      "ই": 2224,
      "ঈ": 2225,
      "উ": 2226,
      "ঊ": 2227,
      "ঋ": 2228,
      "ঌ": 2229,
      "঍": 2230,
      "঎": 2231,
      "এ": 2232,
      "ঐ": 2233,
      "঑": 2234,
      "঒": 2235,
      "ও": 2236,
      "ঔ": 2237,
      "ক": 2238,
      "খ": 2239,
      "গ": 2240,
      "ঘ": 2241,
      "ঙ": 2242,
      "চ": 2243,
      "ছ": 2244,
      "জ": 2245,
      "ঝ": 2246,
      "ঞ": 2247,
      "ট": 2248,
      "ঠ": 2249,
      "ড": 2250,
      "ঢ": 2251,
      "ণ": 2252,
      "ত": 2253,
      "থ": 2254,
      "দ": 2255,
      "ধ": 2256,
      "ন": 2257,
      "঩": 2258,
      "প": 2259,
      "ফ": 2260,
      "ব": 2261,
      "ভ": 2262,
      "ম": 2263,
      "য": 2264,
      "র": 2265,
      "঱": 2266,
      "ল": 2267,
      "঳": 2268,
      "঴": 2269,
      "শ": 2270,
      "ষ": 2271,
      "স": 2272,
      "হ": 2273,
      "঻": 2274,
      "়": 2275,
      "ঽ": 2276,
      "া": 2277,
      "ি": 2278,
      "ী": 2279,
      "ু": 2280,
      "ূ": 2281,
      "ৃ": 2282,
      "ে": 2283,
      "ৈ": 2284,
      "ো": 2285,
      "ৌ": 2286,
      "্": 2287,
      "৏": 2288,
      "৑": 2289,
      "৒": 2290,
      "৓": 2291,
      "৔": 2292,
      "৕": 2293,
      "৖": 2294,
      "ৗ": 2295,
      "৘": 2296,
      "৙": 2297,
      "৚": 2298,
      "৛": 2299,
      "ড়": 2300,
      "৞": 2301,
      "য়": 2302,
      "ৠ": 2303,
      "ৢ": 2304,
      "ৣ": 2305,
      "৤": 2306,
      "৥": 2307,
      "০": 2308,
      "১": 2309,
      "২": 2310,
      "৩": 2311,
      "৪": 2312,
      "৫": 2313,
      "৬": 2314,
      "৭": 2315,
      "৮": 2316,
      "৯": 2317,
      "ৰ": 2318,
      "ৱ": 2319,
      "৲": 2320,
      "৳": 2321,
      "৴": 2322,
      "৵": 2323,
      "৶": 2324,
      "৷": 2325,
      "৸": 2326,
      "৹": 2327,
      "৺": 2328,
      "৻": 2329,
      "ৼ": 2330,
      "৽": 2331,
      "৾": 2332,
      "৿": 2333,
      "਀": 2334,
      "ਁ": 2335,
      "ਂ": 2336,
      "਄": 2337,
      "ਅ": 2338,
      "ਆ": 2339,
      "ਇ": 2340,
      "ਈ": 2341,
      "ਊ": 2342,
      "਌": 2343,
      "਑": 2344,
      "਒": 2345,
      "ਕ": 2346,
      "ਖ": 2347,
      "ਗ": 2348,
      "ਘ": 2349,
      "ਙ": 2350,
      "ਜ": 2351,
      "ਝ": 2352,
      "ਟ": 2353,
      "ਠ": 2354,
      "ਡ": 2355,
      "ਣ": 2356,
      "ਤ": 2357,
      "ਥ": 2358,
      "ਦ": 2359,
      "ਧ": 2360,
      "ਨ": 2361,
      "਩": 2362,
      "ਪ": 2363,
      "ਫ": 2364,
      "ਬ": 2365,
      "ਭ": 2366,
      "ਮ": 2367,
      "ਯ": 2368,
      "ਰ": 2369,
      "ਲ": 2370,
      "ਸ਼": 2371,
      "ਸ": 2372,
      "ਹ": 2373,
      "਻": 2374,
      "਼": 2375,
      "ਾ": 2376,
      "ਿ": 2377,
      "ੀ": 2378,
      "ੁ": 2379,
      "ੂ": 2380,
      "੃": 2381,
      "੄": 2382,
      "੅": 2383,
      "੆": 2384,
      "ੇ": 2385,
      "ੈ": 2386,
      "੉": 2387,
      "੊": 2388,
      "ੌ": 2389,
      "੍": 2390,
      "੎": 2391,
      "੏": 2392,
      "੐": 2393,
      "੒": 2394,
      "੓": 2395,
      "੔": 2396,
      "੕": 2397,
      "੖": 2398,
      "੗": 2399,
      "੘": 2400,
      "ਖ਼": 2401,
      "ਗ਼": 2402,
      "ਜ਼": 2403,
      "ੜ": 2404,
      "ਫ਼": 2405,
      "੟": 2406,
      "੠": 2407,
      "੡": 2408,
      "੢": 2409,
      "੣": 2410,
      "੤": 2411,
      "੥": 2412,
      "੧": 2413,
      "੨": 2414,
      "੩": 2415,
      "੪": 2416,
      "੫": 2417,
      "੬": 2418,
      "੭": 2419,
      "੮": 2420,
      "੯": 2421,
      "ੰ": 2422,
      "ੱ": 2423,
      "ੲ": 2424,
      "ੳ": 2425,
      "ੴ": 2426,
      "ੵ": 2427,
      "੶": 2428,
      "੷": 2429,
      "੸": 2430,
      "੹": 2431,
      "੺": 2432,
      "੻": 2433,
      "੼": 2434,
      "੽": 2435,
      "੾": 2436,
      "੿": 2437,
      "઀": 2438,
      "ઁ": 2439,
      "ં": 2440,
      "ઃ": 2441,
      "઄": 2442,
      "આ": 2443,
      "ઇ": 2444,
      "ઈ": 2445,
      "ઉ": 2446,
      "ઊ": 2447,
      "ઋ": 2448,
      "ઌ": 2449,
      "ઍ": 2450,
      "એ": 2451,
      "ઑ": 2452,
      "ઔ": 2453,
      "ક": 2454,
      "ખ": 2455,
      "ગ": 2456,
      "ઘ": 2457,
      "ઙ": 2458,
      "ચ": 2459,
      "જ": 2460,
      "ઞ": 2461,
      "ટ": 2462,
      "ડ": 2463,
      "ઢ": 2464,
      "ણ": 2465,
      "ત": 2466,
      "થ": 2467,
      "દ": 2468,
      "ધ": 2469,
      "ન": 2470,
      "પ": 2471,
      "બ": 2472,
      "ભ": 2473,
      "મ": 2474,
      "ર": 2475,
      "઱": 2476,
      "ળ": 2477,
      "વ": 2478,
      "શ": 2479,
      "સ": 2480,
      "હ": 2481,
      "઺": 2482,
      "ઽ": 2483,
      "ા": 2484,
      "ી": 2485,
      "ુ": 2486,
      "ૃ": 2487,
      "ૄ": 2488,
      "ૅ": 2489,
      "૆": 2490,
      "ે": 2491,
      "૊": 2492,
      "ો": 2493,
      "ૌ": 2494,
      "્": 2495,
      "૏": 2496,
      "ૐ": 2497,
      "૑": 2498,
      "૒": 2499,
      "૓": 2500,
      "૔": 2501,
      "૕": 2502,
      "૖": 2503,
      "૗": 2504,
      "૘": 2505,
      "૙": 2506,
      "૚": 2507,
      "૛": 2508,
      "૜": 2509,
      "૝": 2510,
      "૞": 2511,
      "૟": 2512,
      "ૠ": 2513,
      "ૡ": 2514,
      "ૢ": 2515,
      "ૣ": 2516,
      "૤": 2517,
      "૥": 2518,
      "૧": 2519,
      "૩": 2520,
      "૪": 2521,
      "૫": 2522,
      "૬": 2523,
      "૯": 2524,
      "૰": 2525,
      "૱": 2526,
      "૲": 2527,
      "૳": 2528,
      "૴": 2529,
      "૵": 2530,
      "૶": 2531,
      "૷": 2532,
      "૸": 2533,
      "ૹ": 2534,
      "ૺ": 2535,
      "ૻ": 2536,
      "ૼ": 2537,
      "૽": 2538,
      "૾": 2539,
      "૿": 2540,
      "଀": 2541,
      "ଁ": 2542,
      "ଂ": 2543,
      "ଃ": 2544,
      "଄": 2545,
      "ଅ": 2546,
      "ଆ": 2547,
      "ଇ": 2548,
      "ଈ": 2549,
      "ଊ": 2550,
      "ଋ": 2551,
      "ଌ": 2552,
      "଍": 2553,
      "଎": 2554,
      "଑": 2555,
      "଒": 2556,
      "ଔ": 2557,
      "କ": 2558,
      "ଖ": 2559,
      "ଗ": 2560,
      "ଜ": 2561,
      "ଞ": 2562,
      "ଠ": 2563,
      "ଡ": 2564,
      "ଣ": 2565,
      "ଥ": 2566,
      "ଦ": 2567,
      "ଧ": 2568,
      "ନ": 2569,
      "ପ": 2570,
      "ଫ": 2571,
      "ର": 2572,
      "଱": 2573,
      "ଵ": 2574,
      "ଶ": 2575,
      "ହ": 2576,
      "ା": 2577,
      "ି": 2578,
      "ୂ": 2579,
      "୆": 2580,
      "େ": 2581,
      "ୈ": 2582,
      "୉": 2583,
      "୊": 2584,
      "ୋ": 2585,
      "ୌ": 2586,
      "୍": 2587,
      "୎": 2588,
      "୏": 2589,
      "୑": 2590,
      "ୗ": 2591,
      "୘": 2592,
      "ୠ": 2593,
      "୤": 2594,
      "୥": 2595,
      "୬": 2596,
      "୭": 2597,
      "୮": 2598,
      "ୱ": 2599,
      "୳": 2600,
      "୷": 2601,
      "୸": 2602,
      "୹": 2603,
      "୺": 2604,
      "୻": 2605,
      "୼": 2606,
      "୽": 2607,
      "୾": 2608,
      "୿": 2609,
      "஀": 2610,
      "஁": 2611,
      "ஂ": 2612,
      "ஃ": 2613,
      "஄": 2614,
      "அ": 2615,
      "ஆ": 2616,
      "இ": 2617,
      "ஈ": 2618,
      "உ": 2619,
      "ஊ": 2620,
      "஋": 2621,
      "஌": 2622,
      "஍": 2623,
      "எ": 2624,
      "ஏ": 2625,
      "஑": 2626,
      "ஒ": 2627,
      "ஓ": 2628,
      "ஔ": 2629,
      "க": 2630,
      "஖": 2631,
      "஘": 2632,
      "ங": 2633,
      "ச": 2634,
      "஛": 2635,
      "ஜ": 2636,
      "஝": 2637,
      "ஞ": 2638,
      "ட": 2639,
      "஠": 2640,
      "஡": 2641,
      "஢": 2642,
      "ண": 2643,
      "த": 2644,
      "஥": 2645,
      "஦": 2646,
      "஧": 2647,
      "ந": 2648,
      "ன": 2649,
      "ப": 2650,
      "஫": 2651,
      "஬": 2652,
      "஭": 2653,
      "ம": 2654,
      "ய": 2655,
      "ர": 2656,
      "ற": 2657,
      "ல": 2658,
      "ள": 2659,
      "ழ": 2660,
      "வ": 2661,
      "ஶ": 2662,
      "ஷ": 2663,
      "ஸ": 2664,
      "ஹ": 2665,
      "஺": 2666,
      "஻": 2667,
      "஼": 2668,
      "஽": 2669,
      "ா": 2670,
      "ி": 2671,
      "ீ": 2672,
      "ு": 2673,
      "ூ": 2674,
      "௃": 2675,
      "௄": 2676,
      "௅": 2677,
      "ெ": 2678,
      "ே": 2679,
      "ை": 2680,
      "௉": 2681,
      "ொ": 2682,
      "ோ": 2683,
      "்": 2684,
      "௎": 2685,
      "௏": 2686,
      "ௐ": 2687,
      "௒": 2688,
      "௓": 2689,
      "௕": 2690,
      "௖": 2691,
      "௝": 2692,
      "௞": 2693,
      "௟": 2694,
      "௡": 2695,
      "௢": 2696,
      "௣": 2697,
      "௤": 2698,
      "௥": 2699,
      "௦": 2700,
      "௧": 2701,
      "௨": 2702,
      "௩": 2703,
      "௪": 2704,
      "௫": 2705,
      "௭": 2706,
      "௮": 2707,
      "௯": 2708,
      "௰": 2709,
      "௱": 2710,
      "௵": 2711,
      "௶": 2712,
      "௷": 2713,
      "௸": 2714,
      "௹": 2715,
      "௺": 2716,
      "௻": 2717,
      "௼": 2718,
      "௽": 2719,
      "௾": 2720,
      "௿": 2721,
      "ఀ": 2722,
      "ఁ": 2723,
      "ం": 2724,
      "ః": 2725,
      "ఄ": 2726,
      "అ": 2727,
      "ఆ": 2728,
      "ఇ": 2729,
      "ఈ": 2730,
      "ఉ": 2731,
      "ఊ": 2732,
      "ఋ": 2733,
      "ఌ": 2734,
      "఍": 2735,
      "ఎ": 2736,
      "ఏ": 2737,
      "ఐ": 2738,
      "఑": 2739,
      "ఒ": 2740,
      "ఓ": 2741,
      "ఔ": 2742,
      "క": 2743,
      "ఖ": 2744,
      "గ": 2745,
      "ఘ": 2746,
      "ఙ": 2747,
      "చ": 2748,
      "ఛ": 2749,
      "జ": 2750,
      "ఝ": 2751,
      "ఞ": 2752,
      "ట": 2753,
      "ఠ": 2754,
      "డ": 2755,
      "ఢ": 2756,
      "ణ": 2757,
      "త": 2758,
      "థ": 2759,
      "ద": 2760,
      "ధ": 2761,
      "న": 2762,
      "఩": 2763,
      "ప": 2764,
      "ఫ": 2765,
      "బ": 2766,
      "భ": 2767,
      "మ": 2768,
      "య": 2769,
      "ర": 2770,
      "ఱ": 2771,
      "ల": 2772,
      "ళ": 2773,
      "ఴ": 2774,
      "వ": 2775,
      "శ": 2776,
      "ష": 2777,
      "స": 2778,
      "హ": 2779,
      "఺": 2780,
      "఻": 2781,
      "఼": 2782,
      "ఽ": 2783,
      "ా": 2784,
      "ి": 2785,
      "ీ": 2786,
      "ు": 2787,
      "ూ": 2788,
      "ృ": 2789,
      "ౄ": 2790,
      "౅": 2791,
      "ె": 2792,
      "ే": 2793,
      "ై": 2794,
      "౉": 2795,
      "ొ": 2796,
      "ో": 2797,
      "ౌ": 2798,
      "్": 2799,
      "౎": 2800,
      "౏": 2801,
      "౐": 2802,
      "౑": 2803,
      "౒": 2804,
      "౓": 2805,
      "౔": 2806,
      "ౕ": 2807,
      "ౘ": 2808,
      "ౙ": 2809,
      "ౚ": 2810,
      "౛": 2811,
      "౜": 2812,
      "ౝ": 2813,
      "౞": 2814,
      "ౠ": 2815,
      "ౡ": 2816,
      "ౢ": 2817,
      "ౣ": 2818,
      "౤": 2819,
      "౥": 2820,
      "౧": 2821,
      "౨": 2822,
      "౩": 2823,
      "౪": 2824,
      "౫": 2825,
      "౬": 2826,
      "౭": 2827,
      "౮": 2828,
      "౯": 2829,
      "౰": 2830,
      "౲": 2831,
      "౳": 2832,
      "౴": 2833,
      "౵": 2834,
