{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "¨": 105,
      "°": 106,
      "±": 107,
      "²": 108,
      "³": 109,
      "µ": 110,
      "¶": 111,
      "·": 112,
      "¸": 113,
      "¹": 114,
      "»": 115,
      "¼": 116,
      "½": 117,
      "¾": 118,
      "¿": 119,
      "À": 120,
      "Á": 121,
      "Â": 122,
      "Ã": 123,
      "Å": 124,
      "Æ": 125,
      "Ç": 126,
      "È": 127,
      "É": 128,
      "Ê": 129,
      "Ë": 130,
      "Ì": 131,
      "Í": 132,
      "Ï": 133,
      "Ð": 134,
      "Ñ": 135,
      "Ò": 136,
      "Ó": 137,
      "Ô": 138,
      "Õ": 139,
      "Ö": 140,
      "Ø": 141,
      "Ù": 142,
      "Ú": 143,
      "Ü": 144,
      "Ý": 145,
      "Þ": 146,
      "ß": 147,
      "à": 148,
      "á": 149,
      "â": 150,
      "ã": 151,
      "ä": 152,
      "å": 153,
      "æ": 154,
      "ç": 155,
      "è": 156,
      "é": 157,
      "ê": 158,
      "ë": 159,
      "ì": 160,
      "í": 161,
      "î": 162,
      "ð": 163,
      "ñ": 164,
      "ò": 165,
      "ó": 166,
      "ô": 167,
      "õ": 168,
      "ö": 169,
      "÷": 170,
      "ø": 171,
      "ù": 172,
      "ú": 173,
      "û": 174,
      "ü": 175,
      "ý": 176,
      "ÿ": 177,
      "Ā": 178,
      "ā": 179,
      "Ă": 180,
      "ă": 181,
      "Ą": 182,
      "ą": 183,
      "Ć": 184,
      "ć": 185,
      "Ĉ": 186,
      "ĉ": 187,
      "Ċ": 188,
      "ċ": 189,
      "Č": 190,
      "č": 191,
      "Ď": 192,
      "ď": 193,
      "Đ": 194,
      "đ": 195,
      "Ē": 196,
      "ē": 197,
      "Ĕ": 198,
      "ĕ": 199,
      "Ė": 200,
      "ė": 201,
      "Ę": 202,
      "ę": 203,
      "Ě": 204,
      "ě": 205,
      "Ĝ": 206,
      "ĝ": 207,
      "Ğ": 208,
      "ğ": 209,
      "ģ": 210,
      "Ĥ": 211,
      "ĥ": 212,
      "Ħ": 213,
      "ħ": 214,
      "Ĩ": 215,
      "ĩ": 216,
      "Ī": 217,
      "ī": 218,
      "Ĭ": 219,
      "ĭ": 220,
      "Į": 221,
      "į": 222,
      "İ": 223,
      "ı": 224,
      "Ĳ": 225,
      "ĳ": 226,
      "Ĵ": 227,
      "ĵ": 228,
      "Ķ": 229,
      "ķ": 230,
      "ĸ": 231,
      "Ĺ": 232,
      "ĺ": 233,
      "Ļ": 234,
      "ļ": 235,
      "Ľ": 236,
      "ľ": 237,
      "Ŀ": 238,
      "ŀ": 239,
      "Ł": 240,
      "Ń": 241,
      "ń": 242,
      "Ņ": 243,
      "ņ": 244,
      "Ň": 245,
      "ň": 246,
      "ŉ": 247,
      "Ŋ": 248,
      "ŋ": 249,
      "Ō": 250,
      "ō": 251,
      "Ŏ": 252,
      "ŏ": 253,
      "Ő": 254,
      "ő": 255,
      "Œ": 256,
      "Ŕ": 257,
      "ŕ": 258,
      "Ŗ": 259,
      "ŗ": 260,
      "Ř": 261,
      "ř": 262,
      "Ś": 263,
      "ś": 264,
      "Ŝ": 265,
      "ŝ": 266,
      "Ş": 267,
      "ş": 268,
      "Ţ": 269,
      "ţ": 270,
      "Ť": 271,
      "ť": 272,
      "Ŧ": 273,
      "ŧ": 274,
      "Ũ": 275,
      "ũ": 276,
      "Ū": 277,
      "ū": 278,
      "Ŭ": 279,
      "ŭ": 280,
      "Ů": 281,
      "ů": 282,
      "Ű": 283,
      "ű": 284,
      "Ų": 285,
      "ų": 286,
      "Ŵ": 287,
      "ŵ": 288,
      "Ŷ": 289,
      "ŷ": 290,
      "Ÿ": 291,
      "Ź": 292,
      "ź": 293,
      "Ż": 294,
      "ż": 295,
      "Ž": 296,
      "ž": 297,
      "ſ": 298,
      "ƀ": 299,
      "Ɓ": 300,
      "Ƃ": 301,
      "ƃ": 302,
      "Ƅ": 303,
      "ƅ": 304,
      "Ɔ": 305,
      "Ƈ": 306,
      "ƈ": 307,
      "Ɖ": 308,
      "Ɗ": 309,
      "Ƌ": 310,
      "ƌ": 311,
      "ƍ": 312,
      "Ǝ": 313,
      "Ɛ": 314,
      "Ƒ": 315,
      "ƒ": 316,
      "Ɠ": 317,
      "Ɣ": 318,
      "ƕ": 319,
      "Ɩ": 320,
      "Ɨ": 321,
      "Ƙ": 322,
      "ƙ": 323,
      "ƚ": 324,
      "ƛ": 325,
      "Ɯ": 326,
      "Ɲ": 327,
      "ƞ": 328,
      "Ɵ": 329,
      "Ơ": 330,
      "ơ": 331,
      "Ƣ": 332,
      "ƣ": 333,
      "Ƥ": 334,
      "ƥ": 335,
      "Ʀ": 336,
      "Ƨ": 337,
      "ƨ": 338,
      "Ʃ": 339,
      "ƪ": 340,
      "ƫ": 341,
      "Ƭ": 342,
      "ƭ": 343,
      "Ʈ": 344,
      "Ư": 345,
      "ư": 346,
      "Ʊ": 347,
      "Ʋ": 348,
      "Ƴ": 349,
      "ƴ": 350,
      "Ƶ": 351,
      "ƶ": 352,
      "Ʒ": 353,
      "Ƹ": 354,
      "ƹ": 355,
      "ƺ": 356,
      "ƻ": 357,
      "Ƽ": 358,
      "ƽ": 359,
      "ƾ": 360,
      "ƿ": 361,
      "ǀ": 362,
      "ǁ": 363,
      "ǂ": 364,
      "ǃ": 365,
      "Ǆ": 366,
      "ǅ": 367,
      "ǆ": 368,
      "Ǉ": 369,
      "ǈ": 370,
      "ǉ": 371,
      "Ǌ": 372,
      "ǋ": 373,
      "ǌ": 374,
      "Ǎ": 375,
      "ǎ": 376,
      "Ǐ": 377,
      "ǐ": 378,
      "Ǒ": 379,
      "ǒ": 380,
      "Ǔ": 381,
      "ǔ": 382,
      "Ǖ": 383,
      "ǖ": 384,
      "Ǘ": 385,
      "ǘ": 386,
      "Ǚ": 387,
      "ǚ": 388,
      "Ǜ": 389,
      "ǜ": 390,
      "ǝ": 391,
      "Ǟ": 392,
      "ǟ": 393,
      "Ǡ": 394,
      "ǡ": 395,
      "Ǣ": 396,
      "ǣ": 397,
      "Ǥ": 398,
      "ǥ": 399,
      "Ǧ": 400,
      "ǧ": 401,
      "Ǩ": 402,
      "ǩ": 403,
      "Ǫ": 404,
      "ǫ": 405,
      "Ǭ": 406,
      "ǭ": 407,
      "Ǯ": 408,
      "ǯ": 409,
      "ǰ": 410,
      "Ǳ": 411,
      "ǲ": 412,
      "ǳ": 413,
      "Ǵ": 414,
      "ǵ": 415,
      "Ƕ": 416,
      "Ƿ": 417,
      "Ǹ": 418,
      "ǹ": 419,
      "Ǻ": 420,
      "ǻ": 421,
      "Ǽ": 422,
      "ǽ": 423,
      "Ǿ": 424,
      "ǿ": 425,
      "Ȁ": 426,
      "ȁ": 427,
      "Ȃ": 428,
      "ȃ": 429,
      "Ȅ": 430,
      "ȅ": 431,
      "Ȇ": 432,
      "ȇ": 433,
      "Ȉ": 434,
      "ȉ": 435,
      "Ȋ": 436,
      "ȋ": 437,
      "Ȍ": 438,
      "ȍ": 439,
      "Ȏ": 440,
      "ȏ": 441,
      "Ȑ": 442,
      "ȑ": 443,
      "Ȓ": 444,
      "ȓ": 445,
      "Ȕ": 446,
      "ȕ": 447,
      "Ȗ": 448,
      "ȗ": 449,
      "Ș": 450,
      "ș": 451,
      "Ț": 452,
      "ț": 453,
      "Ȝ": 454,
      "ȝ": 455,
      "Ȟ": 456,
      "ȟ": 457,
      "Ƞ": 458,
      "ȡ": 459,
      "Ȣ": 460,
      "ȣ": 461,
      "Ȥ": 462,
      "ȥ": 463,
      "Ȧ": 464,
      "ȧ": 465,
      "Ȩ": 466,
      "ȩ": 467,
      "Ȫ": 468,
      "ȫ": 469,
      "Ȭ": 470,
      "ȭ": 471,
      "Ȯ": 472,
      "ȯ": 473,
      "Ȱ": 474,
      "ȱ": 475,
      "Ȳ": 476,
      "ȳ": 477,
      "ȴ": 478,
      "ȵ": 479,
      "ȶ": 480,
      "ȷ": 481,
      "ȸ": 482,
      "ȹ": 483,
      "Ⱥ": 484,
      "Ȼ": 485,
      "ȼ": 486,
      "Ƚ": 487,
      "Ⱦ": 488,
      "ȿ": 489,
      "ɀ": 490,
      "Ɂ": 491,
      "ɂ": 492,
      "Ƀ": 493,
      "Ʉ": 494,
      "Ʌ": 495,
      "Ɇ": 496,
      "ɇ": 497,
      "Ɉ": 498,
      "ɉ": 499,
      "Ɋ": 500,
      "ɋ": 501,
      "Ɍ": 502,
      "ɍ": 503,
      "Ɏ": 504,
      "ɏ": 505,
      "ɐ": 506,
      "ɑ": 507,
      "ɒ": 508,
      "ɓ": 509,
      "ɔ": 510,
      "ɕ": 511,
      "ɖ": 512,
      "ɗ": 513,
      "ɘ": 514,
      "ə": 515,
      "ɚ": 516,
      "ɛ": 517,
      "ɜ": 518,
      "ɝ": 519,
      "ɞ": 520,
      "ɟ": 521,
      "ɠ": 522,
      "ɡ": 523,
      "ɢ": 524,
      "ɣ": 525,
      "ɤ": 526,
      "ɥ": 527,
      "ɦ": 528,
      "ɧ": 529,
      "ɨ": 530,
      "ɩ": 531,
      "ɪ": 532,
      "ɫ": 533,
      "ɬ": 534,
      "ɭ": 535,
      "ɮ": 536,
      "ɯ": 537,
      "ɰ": 538,
      "ɱ": 539,
      "ɲ": 540,
      "ɳ": 541,
      "ɴ": 542,
      "ɵ": 543,
      "ɶ": 544,
      "ɷ": 545,
      "ɸ": 546,
      "ɹ": 547,
      "ɺ": 548,
      "ɻ": 549,
      "ɼ": 550,
      "ɽ": 551,
      "ɾ": 552,
      "ɿ": 553,
      "ʀ": 554,
      "ʁ": 555,
      "ʂ": 556,
      "ʃ": 557,
      "ʄ": 558,
      "ʅ": 559,
      "ʆ": 560,
      "ʇ": 561,
      "ʈ": 562,
      "ʉ": 563,
      "ʊ": 564,
      "ʋ": 565,
      "ʌ": 566,
      "ʍ": 567,
      "ʎ": 568,
      "ʏ": 569,
      "ʐ": 570,
      "ʑ": 571,
      "ʒ": 572,
      "ʓ": 573,
      "ʔ": 574,
      "ʕ": 575,
      "ʖ": 576,
      "ʗ": 577,
      "ʘ": 578,
      "ʙ": 579,
      "ʚ": 580,
      "ʛ": 581,
      "ʜ": 582,
      "ʝ": 583,
      "ʞ": 584,
      "ʟ": 585,
      "ʠ": 586,
      "ʡ": 587,
      "ʢ": 588,
      "ʣ": 589,
      "ʤ": 590,
      "ʥ": 591,
      "ʦ": 592,
      "ʧ": 593,
      "ʨ": 594,
      "ʩ": 595,
      "ʪ": 596,
      "ʫ": 597,
      "ʬ": 598,
      "ʭ": 599,
      "ʮ": 600,
      "ʯ": 601,
      "ʰ": 602,
      "ʱ": 603,
      "ʲ": 604,
      "ʳ": 605,
      "ʴ": 606,
      "ʵ": 607,
      "ʶ": 608,
      "ʷ": 609,
      "ʸ": 610,
      "ʹ": 611,
      "ʺ": 612,
      "ʼ": 613,
      "ʽ": 614,
      "ʾ": 615,
      "ʿ": 616,
      "ˀ": 617,
      "ˁ": 618,
      "˂": 619,
      "˃": 620,
      "˄": 621,
      "˅": 622,
      "ˆ": 623,
      "ˈ": 624,
      "ˉ": 625,
      "ˊ": 626,
      "ˋ": 627,
      "ˌ": 628,
      "ˍ": 629,
      "ˎ": 630,
      "ˏ": 631,
      "ː": 632,
      "ˑ": 633,
      "˒": 634,
      "˓": 635,
      "˔": 636,
      "˕": 637,
      "˗": 638,
      "˙": 639,
      "˚": 640,
      "˛": 641,
      "˜": 642,
      "˝": 643,
      "˞": 644,
      "˟": 645,
      "ˠ": 646,
      "ˡ": 647,
      "ˢ": 648,
      "ˣ": 649,
      "ˤ": 650,
      "˥": 651,
      "˦": 652,
      "˧": 653,
      "˨": 654,
      "˩": 655,
      "˪": 656,
      "˫": 657,
      "ˬ": 658,
      "˭": 659,
      "ˮ": 660,
      "˯": 661,
      "˰": 662,
      "˱": 663,
      "˲": 664,
      "˳": 665,
      "˴": 666,
      "˵": 667,
      "˷": 668,
      "˸": 669,
      "˹": 670,
      "˺": 671,
      "˻": 672,
      "˼": 673,
      "˽": 674,
      "˾": 675,
      "˿": 676,
      "̀": 677,
      "́": 678,
      "̂": 679,
      "̃": 680,
      "̄": 681,
      "̅": 682,
      "̇": 683,
      "̈": 684,
      "̉": 685,
      "̊": 686,
      "̋": 687,
      "̍": 688,
      "̎": 689,
      "̏": 690,
      "̐": 691,
      "̑": 692,
      "̒": 693,
      "̓": 694,
      "̔": 695,
      "̕": 696,
      "̖": 697,
      "̗": 698,
      "̘": 699,
      "̙": 700,
      "̚": 701,
      "̛": 702,
      "̜": 703,
      "̝": 704,
      "̞": 705,
      "̟": 706,
      "̠": 707,
      "̡": 708,
      "̢": 709,
      "̣": 710,
      "̤": 711,
      "̥": 712,
      "̦": 713,
      "̧": 714,
      "̨": 715,
      "̩": 716,
      "̪": 717,
      "̬": 718,
      "̭": 719,
      "̯": 720,
      "̰": 721,
      "̱": 722,
      "̲": 723,
      "̳": 724,
      "̴": 725,
      "̵": 726,
      "̶": 727,
      "̷": 728,
      "̸": 729,
      "̹": 730,
      "̺": 731,
      "̻": 732,
      "̼": 733,
      "̽": 734,
      "̾": 735,
      "̿": 736,
      "̀": 737,
      "́": 738,
      "͂": 739,
      "̓": 740,
      "̈́": 741,
      "ͅ": 742,
      "͆": 743,
      "͇": 744,
      "͉": 745,
      "͊": 746,
      "͋": 747,
      "͌": 748,
      "͍": 749,
      "͎": 750,
      "͏": 751,
      "͐": 752,
      "͑": 753,
      "͒": 754,
      "͓": 755,
      "͔": 756,
      "͕": 757,
      "͖": 758,
      "͗": 759,
      "͘": 760,
      "͙": 761,
      "͚": 762,
      "͛": 763,
      "͜": 764,
      "͝": 765,
      "͞": 766,
      "͟": 767,
      "͠": 768,
      "͢": 769,
      "ͣ": 770,
      "ͤ": 771,
      "ͥ": 772,
      "ͦ": 773,
      "ͧ": 774,
      "ͨ": 775,
      "ͩ": 776,
      "ͪ": 777,
      "ͫ": 778,
      "ͬ": 779,
      "ͭ": 780,
      "ͮ": 781,
      "ͯ": 782,
      "Ͱ": 783,
      "ͱ": 784,
      "Ͳ": 785,
      "ͳ": 786,
      "ʹ": 787,
      "͵": 788,
      "Ͷ": 789,
      "ͷ": 790,
      "͸": 791,
      "͹": 792,
      "ͺ": 793,
      "ͻ": 794,
      "ͼ": 795,
      "ͽ": 796,
      ";": 797,
      "Ϳ": 798,
      "΀": 799,
      "΁": 800,
      "΂": 801,
      "΃": 802,
      "΄": 803,
      "΅": 804,
      "Ά": 805,
      "·": 806,
      "Έ": 807,
      "Ή": 808,
      "Ί": 809,
      "΋": 810,
      "Ό": 811,
      "΍": 812,
      "Ύ": 813,
      "Ώ": 814,
      "ΐ": 815,
      "Α": 816,
      "Β": 817,
      "Γ": 818,
      "Δ": 819,
      "Ε": 820,
      "Ζ": 821,
      "Η": 822,
      "Θ": 823,
      "Ι": 824,
      "Κ": 825,
      "Λ": 826,
      "Μ": 827,
      "Ν": 828,
      "Ξ": 829,
      "Ο": 830,
      "Π": 831,
      "Ρ": 832,
      "΢": 833,
      "Σ": 834,
      "Τ": 835,
      "Υ": 836,
      "Φ": 837,
      "Χ": 838,
      "Ψ": 839,
      "Ω": 840,
      "Ϊ": 841,
      "Ϋ": 842,
      "ά": 843,
      "έ": 844,
      "ή": 845,
      "ί": 846,
      "ΰ": 847,
      "α": 848,
      "β": 849,
      "γ": 850,
      "δ": 851,
      "ε": 852,
      "ζ": 853,
      "η": 854,
      "θ": 855,
      "ι": 856,
      "κ": 857,
      "λ": 858,
      "μ": 859,
      "ν": 860,
      "ξ": 861,
      "ο": 862,
      "π": 863,
      "ρ": 864,
      "ς": 865,
      "σ": 866,
      "τ": 867,
      "υ": 868,
      "φ": 869,
      "χ": 870,
      "ψ": 871,
      "ϊ": 872,
      "ϋ": 873,
      "ό": 874,
      "ύ": 875,
      "ώ": 876,
      "Ϗ": 877,
      "ϐ": 878,
      "ϑ": 879,
      "ϒ": 880,
      "ϓ": 881,
      "ϔ": 882,
      "ϕ": 883,
      "ϖ": 884,
      "ϗ": 885,
      "Ϙ": 886,
      "ϙ": 887,
      "Ϛ": 888,
      "ϛ": 889,
      "Ϝ": 890,
      "ϝ": 891,
      "Ϟ": 892,
      "ϟ": 893,
      "Ϡ": 894,
      "ϡ": 895,
      "Ϣ": 896,
      "ϣ": 897,
      "Ϥ": 898,
      "ϥ": 899,
      "Ϧ": 900,
      "ϧ": 901,
      "Ϩ": 902,
      "ϩ": 903,
      "Ϫ": 904,
      "ϫ": 905,
      "Ϭ": 906,
      "ϭ": 907,
      "Ϯ": 908,
      "ϯ": 909,
      "ϰ": 910,
      "ϱ": 911,
      "ϲ": 912,
      "ϳ": 913,
      "ϴ": 914,
      "ϵ": 915,
      "϶": 916,
      "Ϸ": 917,
      "ϸ": 918,
      "Ϲ": 919,
      "Ϻ": 920,
      "ϻ": 921,
      "ϼ": 922,
      "Ͻ": 923,
      "Ͼ": 924,
      "Ͽ": 925,
      "Ѐ": 926,
      "Ё": 927,
      "Ђ": 928,
      "Ѓ": 929,
      "Є": 930,
      "Ѕ": 931,
      "І": 932,
      "Ї": 933,
      "Ј": 934,
      "Љ": 935,
      "Њ": 936,
      "Ћ": 937,
      "Ќ": 938,
      "Ѝ": 939,
      "Ў": 940,
      "Џ": 941,
      "Ж": 942,
      "Ф": 943,
      "Ц": 944,
      "Ч": 945,
      "Ш": 946,
      "Щ": 947,
      "Ъ": 948,
      "Ы": 949,
      "Ь": 950,
      "Э": 951,
      "Ю": 952,
      "ъ": 953,
      "ѐ": 954,
      "ђ": 955,
      "ѓ": 956,
      "є": 957,
      "ѕ": 958,
      "ї": 959,
      "ј": 960,
      "љ": 961,
      "њ": 962,
      "ћ": 963,
      "ќ": 964,
      "ѝ": 965,
      "џ": 966,
      "Ѡ": 967,
      "ѡ": 968,
      "Ѣ": 969,
      "ѣ": 970,
      "Ѥ": 971,
      "ѥ": 972,
      "Ѧ": 973,
      "ѧ": 974,
      "Ѩ": 975,
      "ѩ": 976,
      "Ѫ": 977,
      "ѫ": 978,
      "Ѭ": 979,
      "ѭ": 980,
      "Ѯ": 981,
      "ѯ": 982,
      "Ѱ": 983,
      "ѱ": 984,
      "Ѳ": 985,
      "Ѵ": 986,
      "ѵ": 987,
      "Ѷ": 988,
      "ѷ": 989,
      "Ѹ": 990,
      "ѹ": 991,
      "Ѻ": 992,
      "ѻ": 993,
      "Ѽ": 994,
      "ѽ": 995,
      "Ѿ": 996,
      "ѿ": 997,
      "Ҁ": 998,
      "ҁ": 999,
      "҂": 1000,
      "҃": 1001,
      "҄": 1002,
      "҅": 1003,
      "҆": 1004,
      "҇": 1005,
      "҈": 1006,
      "҉": 1007,
      "Ҋ": 1008,
      "ҋ": 1009,
      "Ҍ": 1010,
      "ҍ": 1011,
      "Ҏ": 1012,
      "ҏ": 1013,
      "Ґ": 1014,
      "ґ": 1015,
      "Ғ": 1016,
      "Ҕ": 1017,
      "ҕ": 1018,
      "Җ": 1019,
      "җ": 1020,
      "Ҙ": 1021,
      "ҙ": 1022,
      "Қ": 1023,
      "Ҝ": 1024,
      "ҝ": 1025,
      "Ҟ": 1026,
      "ҟ": 1027,
      "Ҡ": 1028,
      "ҡ": 1029,
      "Ң": 1030,
      "ң": 1031,
      "Ҥ": 1032,
      "ҥ": 1033,
      "Ҧ": 1034,
      "ҧ": 1035,
      "Ҩ": 1036,
      "ҩ": 1037,
      "Ҫ": 1038,
      "ҫ": 1039,
      "Ҭ": 1040,
      "ҭ": 1041,
      "Ү": 1042,
      "Ұ": 1043,
      "ұ": 1044,
      "Ҳ": 1045,
      "Ҵ": 1046,
      "ҵ": 1047,
      "Ҷ": 1048,
      "ҷ": 1049,
      "Ҹ": 1050,
      "ҹ": 1051,
      "Һ": 1052,
      "һ": 1053,
      "Ҽ": 1054,
      "ҽ": 1055,
      "Ҿ": 1056,
      "ҿ": 1057,
      "Ӏ": 1058,
      "Ӂ": 1059,
      "ӂ": 1060,
      "Ӄ": 1061,
      "ӄ": 1062,
      "Ӆ": 1063,
      "ӆ": 1064,
      "Ӈ": 1065,
      "ӈ": 1066,
      "Ӊ": 1067,
      "ӊ": 1068,
      "Ӌ": 1069,
      "ӌ": 1070,
      "Ӎ": 1071,
      "ӎ": 1072,
      "ӏ": 1073,
      "Ӑ": 1074,
      "ӑ": 1075,
      "Ӓ": 1076,
      "ӓ": 1077,
      "Ӕ": 1078,
      "ӕ": 1079,
      "Ӗ": 1080,
      "ӗ": 1081,
      "Ә": 1082,
      "Ӛ": 1083,
      "ӛ": 1084,
      "Ӝ": 1085,
      "ӝ": 1086,
      "Ӟ": 1087,
      "ӟ": 1088,
      "Ӡ": 1089,
      "ӡ": 1090,
      "Ӣ": 1091,
      "ӣ": 1092,
      "Ӥ": 1093,
      "ӥ": 1094,
      "Ӧ": 1095,
      "ӧ": 1096,
      "Ө": 1097,
      "Ӫ": 1098,
      "ӫ": 1099,
      "Ӭ": 1100,
      "ӭ": 1101,
      "Ӯ": 1102,
      "ӯ": 1103,
      "Ӱ": 1104,
      "ӱ": 1105,
      "Ӳ": 1106,
      "ӳ": 1107,
      "Ӵ": 1108,
      "ӵ": 1109,
      "Ӷ": 1110,
      "ӷ": 1111,
      "Ӹ": 1112,
      "ӹ": 1113,
      "Ӻ": 1114,
      "ӻ": 1115,
      "Ӽ": 1116,
      "ӽ": 1117,
      "Ӿ": 1118,
      "ӿ": 1119,
      "Ԁ": 1120,
      "ԁ": 1121,
      "Ԃ": 1122,
      "ԃ": 1123,
      "Ԅ": 1124,
      "ԅ": 1125,
      "Ԇ": 1126,
      "ԇ": 1127,
      "Ԉ": 1128,
      "ԉ": 1129,
      "Ԋ": 1130,
      "ԋ": 1131,
      "Ԍ": 1132,
      "ԍ": 1133,
      "Ԏ": 1134,
      "ԏ": 1135,
      "Ԑ": 1136,
      "ԑ": 1137,
      "Ԓ": 1138,
      "ԓ": 1139,
      "Ԕ": 1140,
      "ԕ": 1141,
      "Ԗ": 1142,
      "ԗ": 1143,
      "Ԙ": 1144,
      "ԙ": 1145,
      "Ԛ": 1146,
      "ԛ": 1147,
      "Ԝ": 1148,
      "ԝ": 1149,
      "Ԟ": 1150,
      "ԟ": 1151,
      "Ԡ": 1152,
      "ԡ": 1153,
      "Ԣ": 1154,
      "ԣ": 1155,
      "Ԥ": 1156,
      "ԥ": 1157,
      "Ԧ": 1158,
      "ԧ": 1159,
      "Ԩ": 1160,
      "ԩ": 1161,
      "Ԫ": 1162,
      "Ԭ": 1163,
      "ԭ": 1164,
      "Ԯ": 1165,
      "ԯ": 1166,
      "԰": 1167,
      "Ա": 1168,
      "Բ": 1169,
      "Գ": 1170,
      "Դ": 1171,
      "Ե": 1172,
      "Զ": 1173,
      "Է": 1174,
      "Ը": 1175,
      "Թ": 1176,
      "Ժ": 1177,
      "Ի": 1178,
      "Լ": 1179,
      "Խ": 1180,
      "Ծ": 1181,
      "Կ": 1182,
      "Հ": 1183,
      "Ձ": 1184,
      "Ղ": 1185,
      "Ճ": 1186,
      "Մ": 1187,
      "Յ": 1188,
      "Ն": 1189,
      "Շ": 1190,
      "Ո": 1191,
      "Չ": 1192,
      "Պ": 1193,
      "Ջ": 1194,
      "Ռ": 1195,
      "Ս": 1196,
      "Վ": 1197,
      "Տ": 1198,
      "Ր": 1199,
      "Ց": 1200,
      "Ւ": 1201,
      "Փ": 1202,
      "Ք": 1203,
      "Օ": 1204,
      "Ֆ": 1205,
      "՗": 1206,
      "՘": 1207,
      "ՙ": 1208,
      "՚": 1209,
      "՛": 1210,
      "՜": 1211,
      "՝": 1212,
      "՞": 1213,
      "՟": 1214,
      "ՠ": 1215,
      "ա": 1216,
      "բ": 1217,
      "գ": 1218,
      "դ": 1219,
      "ե": 1220,
      "զ": 1221,
      "է": 1222,
      "ը": 1223,
      "թ": 1224,
      "ի": 1225,
      "լ": 1226,
      "խ": 1227,
      "ծ": 1228,
      "կ": 1229,
      "հ": 1230,
      "ձ": 1231,
      "ղ": 1232,
      "ճ": 1233,
      "մ": 1234,
      "յ": 1235,
      "ն": 1236,
      "շ": 1237,
      "ո": 1238,
      "պ": 1239,
      "ջ": 1240,
      "ռ": 1241,
      "ս": 1242,
      "վ": 1243,
      "տ": 1244,
      "ր": 1245,
      "ց": 1246,
      "ւ": 1247,
      "փ": 1248,
      "ք": 1249,
      "օ": 1250,
      "ֆ": 1251,
      "և": 1252,
      "ֈ": 1253,
      "։": 1254,
      "֊": 1255,
      "֋": 1256,
      "֌": 1257,
      "֍": 1258,
      "֎": 1259,
      "֏": 1260,
      "֐": 1261,
      "֑": 1262,
      "֒": 1263,
      "֓": 1264,
      "֔": 1265,
      "֕": 1266,
      "֖": 1267,
      "֗": 1268,
      "֘": 1269,
      "֙": 1270,
      "֚": 1271,
      "֛": 1272,
      "֜": 1273,
      "֝": 1274,
      "֞": 1275,
      "֟": 1276,
      "֠": 1277,
      "֡": 1278,
      "֢": 1279,
      "֣": 1280,
      "֤": 1281,
      "֥": 1282,
      "֦": 1283,
      "֧": 1284,
      "֨": 1285,
      "֩": 1286,
      "֪": 1287,
      "֫": 1288,
      "֬": 1289,
      "֭": 1290,
      "֮": 1291,
      "֯": 1292,
      "ְ": 1293,
      "ֱ": 1294,
      "ֲ": 1295,
      "ֳ": 1296,
      "ִ": 1297,
      "ֵ": 1298,
      "ֶ": 1299,
      "ַ": 1300,
      "ָ": 1301,
      "ֹ": 1302,
      "ֺ": 1303,
      "ֻ": 1304,
      "ּ": 1305,
      "ֽ": 1306,
      "־": 1307,
      "ֿ": 1308,
      "׀": 1309,
      "ׁ": 1310,
      "ׂ": 1311,
      "׃": 1312,
      "ׄ": 1313,
      "ׅ": 1314,
      "׆": 1315,
      "ׇ": 1316,
      "׈": 1317,
      "׉": 1318,
      "׊": 1319,
      "׋": 1320,
      "׌": 1321,
      "׍": 1322,
      "׎": 1323,
      "׏": 1324,
      "א": 1325,
      "ב": 1326,
      "ג": 1327,
      "ד": 1328,
      "ה": 1329,
      "ו": 1330,
      "ז": 1331,
      "ח": 1332,
      "ט": 1333,
      "י": 1334,
      "ך": 1335,
      "כ": 1336,
      "ל": 1337,
      "ם": 1338,
      "מ": 1339,
      "ן": 1340,
      "נ": 1341,
      "ס": 1342,
      "ע": 1343,
      "ף": 1344,
      "ץ": 1345,
      "צ": 1346,
      "ק": 1347,
      "ת": 1348,
      "׫": 1349,
      "׬": 1350,
      "׭": 1351,
      "׮": 1352,
      "ׯ": 1353,
      "װ": 1354,
      "ױ": 1355,
      "ײ": 1356,
      "׳": 1357,
      "״": 1358,
      "׵": 1359,
      "׶": 1360,
      "׷": 1361,
      "׸": 1362,
      "׹": 1363,
      "׺": 1364,
      "׻": 1365,
      "׼": 1366,
      "׽": 1367,
      "׾": 1368,
      "׿": 1369,
      "؆": 1370,
      "؇": 1371,
      "؈": 1372,
      "؉": 1373,
      "؊": 1374,
      "؋": 1375,
      "؍": 1376,
      "؎": 1377,
      "؏": 1378,
      "ؐ": 1379,
      "ؑ": 1380,
      "ؒ": 1381,
      "ؓ": 1382,
      "ؔ": 1383,
      "ؕ": 1384,
      "ؖ": 1385,
      "ؗ": 1386,
      "ؘ": 1387,
      "ؙ": 1388,
      "ؚ": 1389,
      "؛": 1390,
      "؝": 1391,
      "؞": 1392,
      "ؠ": 1393,
      "ٌ": 1394,
      "ٍ": 1395,
      "َ": 1396,
      "ُ": 1397,
      "ِ": 1398,
      "ْ": 1399,
      "ٓ": 1400,
      "ٔ": 1401,
      "ٕ": 1402,
      "ٖ": 1403,
      "ٗ": 1404,
      "٘": 1405,
      "ٙ": 1406,
      "ٚ": 1407,
      "ٛ": 1408,
      "ٜ": 1409,
      "ٝ": 1410,
      "ٞ": 1411,
      "ٟ": 1412,
      "١": 1413,
      "٢": 1414,
      "٤": 1415,
      "٥": 1416,
      "٦": 1417,
      "٧": 1418,
      "٨": 1419,
      "٩": 1420,
      "٪": 1421,
      "٫": 1422,
      "٬": 1423,
      "٭": 1424,
      "ٮ": 1425,
      "ٯ": 1426,
      "ٰ": 1427,
      "ٱ": 1428,
      "ٲ": 1429,
      "ٳ": 1430,
      "ٴ": 1431,
      "ٵ": 1432,
      "ٶ": 1433,
      "ٷ": 1434,
      "ٸ": 1435,
      "ٹ": 1436,
      "ٺ": 1437,
      "ٻ": 1438,
      "ټ": 1439,
      "ٽ": 1440,
      "ٿ": 1441,
      "ڀ": 1442,
      "ځ": 1443,
      "ڂ": 1444,
      "ڃ": 1445,
      "ڄ": 1446,
      "څ": 1447,
      "ڇ": 1448,
      "ڈ": 1449,
      "ډ": 1450,
      "ڊ": 1451,
      "ڋ": 1452,
      "ڌ": 1453,
      "ڍ": 1454,
      "ڎ": 1455,
      "ڏ": 1456,
      "ڐ": 1457,
      "ڑ": 1458,
      "ڒ": 1459,
      "ړ": 1460,
      "ڔ": 1461,
      "ڕ": 1462,
      "ږ": 1463,
      "ڗ": 1464,
      "ژ": 1465,
      "ڙ": 1466,
      "ښ": 1467,
      "ڛ": 1468,
      "ڜ": 1469,
      "ڝ": 1470,
      "ڞ": 1471,
      "ڟ": 1472,
      "ڠ": 1473,
      "ڡ": 1474,
      "ڢ": 1475,
      "ڣ": 1476,
      "ڤ": 1477,
      "ڥ": 1478,
      "ڦ": 1479,
      "ڧ": 1480,
      "ڨ": 1481,
      "ڪ": 1482,
      "ګ": 1483,
      "ڬ": 1484,
      "ڭ": 1485,
      "ڮ": 1486,
      "ڰ": 1487,
      "ڱ": 1488,
      "ڲ": 1489,
      "ڳ": 1490,
      "ڴ": 1491,
      "ڵ": 1492,
      "ڶ": 1493,
      "ڷ": 1494,
      "ڸ": 1495,
      "ڹ": 1496,
      "ں": 1497,
      "ڻ": 1498,
      "ڼ": 1499,
      "ڽ": 1500,
      "ھ": 1501,
      "ڿ": 1502,
      "ۀ": 1503,
      "ہ": 1504,
      "ۂ": 1505,
      "ۃ": 1506,
      "ۄ": 1507,
      "ۅ": 1508,
      "ۆ": 1509,
      "ۇ": 1510,
      "ۈ": 1511,
      "ۉ": 1512,
      "ۊ": 1513,
      "ۋ": 1514,
      "ۍ": 1515,
      "ێ": 1516,
      "ۏ": 1517,
      "ې": 1518,
      "ۑ": 1519,
      "ے": 1520,
      "ۓ": 1521,
      "۔": 1522,
      "ە": 1523,
      "ۖ": 1524,
      "ۗ": 1525,
      "ۘ": 1526,
      "ۙ": 1527,
      "ۚ": 1528,
      "ۛ": 1529,
      "ۜ": 1530,
      "۞": 1531,
      "۟": 1532,
      "۠": 1533,
      "ۡ": 1534,
      "ۢ": 1535,
      "ۣ": 1536,
      "ۥ": 1537,
      "ۦ": 1538,
      "ۧ": 1539,
      "ۨ": 1540,
      "۩": 1541,
      "۪": 1542,
      "۫": 1543,
      "۬": 1544,
      "ۭ": 1545,
      "ۮ": 1546,
      "ۯ": 1547,
      "۱": 1548,
      "۲": 1549,
      "۳": 1550,
      "۴": 1551,
      "۵": 1552,
      "۶": 1553,
      "۷": 1554,
      "۸": 1555,
      "۹": 1556,
      "ۺ": 1557,
      "ۻ": 1558,
      "ۼ": 1559,
      "۽": 1560,
      "۾": 1561,
      "ۿ": 1562,
      "܀": 1563,
      "܁": 1564,
      "܂": 1565,
      "܃": 1566,
      "܄": 1567,
      "܆": 1568,
      "܇": 1569,
      "܈": 1570,
      "܉": 1571,
      "܊": 1572,
      "܋": 1573,
      "܌": 1574,
      "܍": 1575,
      "܎": 1576,
      "ܐ": 1577,
      "ܑ": 1578,
      "ܒ": 1579,
      "ܓ": 1580,
      "ܕ": 1581,
      "ܖ": 1582,
      "ܗ": 1583,
      "ܘ": 1584,
      "ܙ": 1585,
      "ܚ": 1586,
      "ܛ": 1587,
      "ܜ": 1588,
      "ܝ": 1589,
      "ܞ": 1590,
      "ܟ": 1591,
      "ܠ": 1592,
      "ܡ": 1593,
      "ܢ": 1594,
      "ܣ": 1595,
      "ܤ": 1596,
      "ܦ": 1597,
      "ܧ": 1598,
      "ܨ": 1599,
      "ܩ": 1600,
      "ܪ": 1601,
      "ܫ": 1602,
      "ܬ": 1603,
      "ܭ": 1604,
      "ܮ": 1605,
      "ܯ": 1606,
      "ܰ": 1607,
      "ܱ": 1608,
      "ܲ": 1609,
      "ܳ": 1610,
      "ܴ": 1611,
      "ܵ": 1612,
      "ܶ": 1613,
      "ܷ": 1614,
      "ܸ": 1615,
      "ܹ": 1616,
      "ܺ": 1617,
      "ܻ": 1618,
      "ܼ": 1619,
      "ܽ": 1620,
      "ܾ": 1621,
      "ܿ": 1622,
      "݀": 1623,
      "݁": 1624,
      "݂": 1625,
      "݃": 1626,
      "݄": 1627,
      "݅": 1628,
      "݆": 1629,
      "݇": 1630,
      "݈": 1631,
      "݉": 1632,
      "݋": 1633,
      "݌": 1634,
      "ݍ": 1635,
      "ݎ": 1636,
      "ݏ": 1637,
      "ݐ": 1638,
      "ݑ": 1639,
      "ݒ": 1640,
      "ݓ": 1641,
      "ݔ": 1642,
      "ݕ": 1643,
      "ݖ": 1644,
      "ݗ": 1645,
      "ݘ": 1646,
      "ݚ": 1647,
      "ݛ": 1648,
      "ݜ": 1649,
      "ݝ": 1650,
      "ݞ": 1651,
      "ݟ": 1652,
      "ݠ": 1653,
      "ݡ": 1654,
      "ݢ": 1655,
      "ݣ": 1656,
      "ݤ": 1657,
      "ݥ": 1658,
      "ݦ": 1659,
      "ݧ": 1660,
      "ݨ": 1661,
      "ݩ": 1662,
      "ݪ": 1663,
      "ݫ": 1664,
      "ݬ": 1665,
      "ݭ": 1666,
      "ݮ": 1667,
      "ݯ": 1668,
      "ݰ": 1669,
      "ݱ": 1670,
      "ݲ": 1671,
      "ݳ": 1672,
      "ݴ": 1673,
      "ݵ": 1674,
      "ݶ": 1675,
      "ݷ": 1676,
      "ݸ": 1677,
      "ݹ": 1678,
      "ݺ": 1679,
      "ݻ": 1680,
      "ݼ": 1681,
      "ݽ": 1682,
      "ݾ": 1683,
      "ݿ": 1684,
      "ހ": 1685,
      "ށ": 1686,
      "ނ": 1687,
      "ރ": 1688,
      "ބ": 1689,
      "ޅ": 1690,
      "ކ": 1691,
      "އ": 1692,
      "ވ": 1693,
      "މ": 1694,
      "ފ": 1695,
      "ދ": 1696,
      "ތ": 1697,
      "ލ": 1698,
      "ގ": 1699,
      "ޏ": 1700,
      "ސ": 1701,
      "ޑ": 1702,
      "ޒ": 1703,
      "ޓ": 1704,
      "ޔ": 1705,
      "ޕ": 1706,
      "ޖ": 1707,
      "ޗ": 1708,
      "ޘ": 1709,
      "ޙ": 1710,
      "ޚ": 1711,
      "ޛ": 1712,
      "ޜ": 1713,
      "ޝ": 1714,
      "ޞ": 1715,
      "ޟ": 1716,
      "ޠ": 1717,
      "ޡ": 1718,
      "ޢ": 1719,
      "ޣ": 1720,
      "ާ": 1721,
      "ި": 1722,
      "ީ": 1723,
      "ު": 1724,
      "ޫ": 1725,
      "ެ": 1726,
      "ޭ": 1727,
      "ޮ": 1728,
      "ޯ": 1729,
      "ް": 1730,
      "ޱ": 1731,
      "޳": 1732,
      "޴": 1733,
      "޵": 1734,
      "޶": 1735,
      "޷": 1736,
      "޸": 1737,
      "޹": 1738,
      "޺": 1739,
      "޻": 1740,
      "޼": 1741,
      "޽": 1742,
      "޾": 1743,
      "޿": 1744,
      "߁": 1745,
      "߂": 1746,
      "߃": 1747,
      "߄": 1748,
      "߅": 1749,
      "߈": 1750,
      "߉": 1751,
      "ߊ": 1752,
      "ߋ": 1753,
      "ߍ": 1754,
      "ߎ": 1755,
      "ߏ": 1756,
      "ߐ": 1757,
      "ߑ": 1758,
      "ߒ": 1759,
      "ߓ": 1760,
      "ߔ": 1761,
      "ߕ": 1762,
      "ߖ": 1763,
      "ߗ": 1764,
      "ߘ": 1765,
      "ߙ": 1766,
      "ߚ": 1767,
      "ߛ": 1768,
      "ߜ": 1769,
      "ߝ": 1770,
      "ߞ": 1771,
      "ߟ": 1772,
      "ߠ": 1773,
      "ߡ": 1774,
      "ߢ": 1775,
      "ߣ": 1776,
      "ߤ": 1777,
      "ߥ": 1778,
      "ߦ": 1779,
      "ߧ": 1780,
      "ߨ": 1781,
      "ߩ": 1782,
      "ߪ": 1783,
      "߫": 1784,
      "߬": 1785,
      "߭": 1786,
      "߮": 1787,
      "߯": 1788,
      "߰": 1789,
      "߱": 1790,
      "߲": 1791,
      "߳": 1792,
      "ߴ": 1793,
      "ߵ": 1794,
      "߶": 1795,
      "߷": 1796,
      "߸": 1797,
      "߹": 1798,
      "ߺ": 1799,
      "߻": 1800,
      "߼": 1801,
      "߽": 1802,
      "߾": 1803,
      "߿": 1804,
      "ࠀ": 1805,
      "ࠁ": 1806,
      "ࠂ": 1807,
      "ࠃ": 1808,
      "ࠄ": 1809,
      "ࠅ": 1810,
      "ࠈ": 1811,
      "ࠊ": 1812,
      "ࠋ": 1813,
      "ࠌ": 1814,
      "ࠍ": 1815,
      "ࠎ": 1816,
      "ࠏ": 1817,
      "ࠐ": 1818,
      "ࠑ": 1819,
      "ࠒ": 1820,
      "ࠓ": 1821,
      "ࠔ": 1822,
      "ࠕ": 1823,
      "ࠖ": 1824,
      "ࠗ": 1825,
      "࠘": 1826,
      "࠙": 1827,
      "ࠚ": 1828,
      "ࠛ": 1829,
      "ࠜ": 1830,
      "ࠝ": 1831,
      "ࠞ": 1832,
      "ࠟ": 1833,
      "ࠠ": 1834,
      "ࠡ": 1835,
      "ࠢ": 1836,
      "ࠣ": 1837,
      "ࠤ": 1838,
      "ࠥ": 1839,
      "ࠦ": 1840,
      "ࠧ": 1841,
      "ࠨ": 1842,
      "ࠩ": 1843,
      "ࠪ": 1844,
      "ࠫ": 1845,
      "ࠬ": 1846,
      "࠭": 1847,
      "࠮": 1848,
      "࠯": 1849,
      "࠰": 1850,
      "࠱": 1851,
      "࠲": 1852,
      "࠳": 1853,
      "࠴": 1854,
      "࠵": 1855,
      "࠶": 1856,
      "࠷": 1857,
      "࠸": 1858,
      "࠹": 1859,
      "࠺": 1860,
      "࠼": 1861,
      "࠽": 1862,
      "࠾": 1863,
      "࠿": 1864,
      "ࡀ": 1865,
      "ࡁ": 1866,
      "ࡂ": 1867,
      "ࡃ": 1868,
      "ࡄ": 1869,
      "ࡅ": 1870,
      "ࡆ": 1871,
      "ࡇ": 1872,
      "ࡈ": 1873,
      "ࡉ": 1874,
      "ࡊ": 1875,
      "ࡋ": 1876,
      "ࡌ": 1877,
      "ࡍ": 1878,
      "ࡎ": 1879,
      "ࡏ": 1880,
      "ࡐ": 1881,
      "ࡑ": 1882,
      "ࡒ": 1883,
      "ࡓ": 1884,
      "ࡔ": 1885,
      "ࡕ": 1886,
      "ࡖ": 1887,
      "ࡗ": 1888,
      "ࡘ": 1889,
      "࡙": 1890,
      "࡚": 1891,
      "࡛": 1892,
      "࡜": 1893,
      "࡝": 1894,
      "࡞": 1895,
      "࡟": 1896,
      "ࡠ": 1897,
      "ࡡ": 1898,
      "ࡢ": 1899,
      "ࡣ": 1900,
      "ࡤ": 1901,
      "ࡥ": 1902,
      "ࡦ": 1903,
      "ࡧ": 1904,
      "ࡨ": 1905,
      "ࡩ": 1906,
      "ࡪ": 1907,
      "࡬": 1908,
      "࡭": 1909,
      "࡮": 1910,
      "࡯": 1911,
      "ࡰ": 1912,
      "ࡱ": 1913,
      "ࡲ": 1914,
      "ࡳ": 1915,
      "ࡴ": 1916,
      "ࡵ": 1917,
      "ࡶ": 1918,
      "ࡷ": 1919,
      "ࡸ": 1920,
      "ࡹ": 1921,
      "ࡺ": 1922,
      "ࡻ": 1923,
      "ࡼ": 1924,
      "ࡽ": 1925,
      "ࡾ": 1926,
      "ࡿ": 1927,
      "ࢀ": 1928,
      "ࢁ": 1929,
      "ࢃ": 1930,
      "ࢄ": 1931,
      "ࢅ": 1932,
      "ࢆ": 1933,
      "ࢇ": 1934,
      "࢈": 1935,
      "ࢉ": 1936,
      "ࢊ": 1937,
      "ࢋ": 1938,
      "ࢌ": 1939,
      "ࢍ": 1940,
      "ࢎ": 1941,
      "࢏": 1942,
      "࢐": 1943,
      "࢑": 1944,
      "࢒": 1945,
      "࢓": 1946,
      "࢔": 1947,
      "࢕": 1948,
      "࢖": 1949,
      "ࢗ": 1950,
      "࢘": 1951,
      "࢙": 1952,
      "࢚": 1953,
      "࢛": 1954,
      "࢜": 1955,
      "࢝": 1956,
      "࢞": 1957,
      "࢟": 1958,
      "ࢠ": 1959,
      "ࢡ": 1960,
      "ࢢ": 1961,
      "ࢣ": 1962,
      "ࢤ": 1963,
      "ࢦ": 1964,
      "ࢧ": 1965,
      "ࢨ": 1966,
      "ࢩ": 1967,
      "ࢪ": 1968,
      "ࢫ": 1969,
      "ࢬ": 1970,
      "ࢭ": 1971,
      "ࢮ": 1972,
      "ࢯ": 1973,
      "ࢵ": 1974,
      "ࢷ": 1975,
      "ࢸ": 1976,
      "ࢹ": 1977,
      "ࢻ": 1978,
      "ࢼ": 1979,
      "ࢽ": 1980,
      "ࢾ": 1981,
      "ࢿ": 1982,
      "ࣀ": 1983,
      "ࣁ": 1984,
      "ࣂ": 1985,
      "ࣃ": 1986,
      "ࣄ": 1987,
      "ࣅ": 1988,
      "ࣆ": 1989,
      "ࣇ": 1990,
      "ࣈ": 1991,
      "ࣉ": 1992,
      "࣋": 1993,
      "࣌": 1994,
      "࣍": 1995,
      "࣎": 1996,
      "࣏": 1997,
      "࣐": 1998,
      "࣒": 1999,
      "࣓": 2000,
      "ࣔ": 2001,
      "ࣕ": 2002,
      "ࣖ": 2003,
      "ࣗ": 2004,
      "ࣘ": 2005,
      "ࣙ": 2006,
      "ࣚ": 2007,
      "ࣛ": 2008,
      "ࣜ": 2009,
      "ࣝ": 2010,
      "ࣞ": 2011,
      "ࣟ": 2012,
      "࣠": 2013,
      "࣡": 2014,
      "࣢": 2015,
      "ࣣ": 2016,
      "ࣤ": 2017,
      "ࣥ": 2018,
      "ࣦ": 2019,
      "ࣧ": 2020,
      "ࣩ": 2021,
      "࣪": 2022,
      "࣫": 2023,
      "࣬": 2024,
      "࣭": 2025,
      "࣮": 2026,
      "࣯": 2027,
      "ࣰ": 2028,
      "ࣱ": 2029,
      "ࣳ": 2030,
      "ࣴ": 2031,
      "ࣵ": 2032,
      "ࣶ": 2033,
      "ࣷ": 2034,
      "ࣸ": 2035,
      "ࣹ": 2036,
      "ࣺ": 2037,
      "ࣻ": 2038,
      "ࣼ": 2039,
      "ࣽ": 2040,
      "ࣾ": 2041,
      "ࣿ": 2042,
      "ऀ": 2043,
      "ँ": 2044,
      "ं": 2045,
      "ः": 2046,
      "ऄ": 2047,
      "अ": 2048,
      "आ": 2049,
      "इ": 2050,
      "ई": 2051,
      "उ": 2052,
      "ऊ": 2053,
      "ऋ": 2054,
      "ऌ": 2055,
      "ऍ": 2056,
      "ऎ": 2057,
      "ए": 2058,
      "ऐ": 2059,
      "ऑ": 2060,
      "ऒ": 2061,
      "ओ": 2062,
      "औ": 2063,
      "क": 2064,
      "ख": 2065,
      "ग": 2066,
      "घ": 2067,
      "ङ": 2068,
      "च": 2069,
      "छ": 2070,
      "ज": 2071,
      "झ": 2072,
      "ञ": 2073,
      "ट": 2074,
      "ठ": 2075,
      "ड": 2076,
      "ढ": 2077,
      "ण": 2078,
      "त": 2079,
      "थ": 2080,
      "द": 2081,
      "ध": 2082,
      "न": 2083,
      "ऩ": 2084,
      "प": 2085,
      "फ": 2086,
      "ब": 2087,
      "भ": 2088,
      "म": 2089,
      "य": 2090,
      "र": 2091,
      "ऱ": 2092,
      "ल": 2093,
      "ळ": 2094,
      "ऴ": 2095,
      "व": 2096,
      "श": 2097,
      "ष": 2098,
      "स": 2099,
      "ह": 2100,
      "ऺ": 2101,
      "ऻ": 2102,
      "़": 2103,
      "ऽ": 2104,
      "ा": 2105,
      "ि": 2106,
      "ु": 2107,
      "ृ": 2108,
      "ॄ": 2109,
      "ॅ": 2110,
      "ॆ": 2111,
      "े": 2112,
      "ै": 2113,
      "ॉ": 2114,
      "ॊ": 2115,
      "ो": 2116,
      "ौ": 2117,
      "्": 2118,
      "ॎ": 2119,
      "ॏ": 2120,
      "॑": 2121,
      "॒": 2122,
      "॓": 2123,
      "॔": 2124,
      "ॕ": 2125,
      "ॖ": 2126,
      "ॗ": 2127,
      "क़": 2128,
      "ख़": 2129,
      "ग़": 2130,
      "ज़": 2131,
      "ड़": 2132,
      "ढ़": 2133,
      "फ़": 2134,
      "य़": 2135,
      "ॠ": 2136,
      "ॡ": 2137,
      "ॢ": 2138,
      "ॣ": 2139,
      "।": 2140,
      "॥": 2141,
      "०": 2142,
      "१": 2143,
      "२": 2144,
      "४": 2145,
      "५": 2146,
      "६": 2147,
      "८": 2148,
      "९": 2149,
      "॰": 2150,
      "ॱ": 2151,
      "ॲ": 2152,
      "ॳ": 2153,
      "ॵ": 2154,
      "ॶ": 2155,
      "ॷ": 2156,
      "ॸ": 2157,
      "ॹ": 2158,
      "ॺ": 2159,
      "ॻ": 2160,
      "ॼ": 2161,
      "ॽ": 2162,
      "ॾ": 2163,
      "ॿ": 2164,
      "ঀ": 2165,
      "ঁ": 2166,
      "ং": 2167,
      "ঃ": 2168,
      "঄": 2169,
      "অ": 2170,
      "আ": 2171,
      "ই": 2172,
      "ঈ": 2173,
      "উ": 2174,
      "ঊ": 2175,
      "ঋ": 2176,
      "ঌ": 2177,
      "঍": 2178,
      "঎": 2179,
      "এ": 2180,
      "ঐ": 2181,
      "঑": 2182,
      "঒": 2183,
      "ও": 2184,
      "ঔ": 2185,
      "ক": 2186,
      "খ": 2187,
      "গ": 2188,
      "ঘ": 2189,
      "চ": 2190,
      "ছ": 2191,
      "জ": 2192,
      "ঝ": 2193,
      "ঞ": 2194,
      "ট": 2195,
      "ঠ": 2196,
      "ঢ": 2197,
      "ণ": 2198,
      "ত": 2199,
      "থ": 2200,
      "দ": 2201,
      "ধ": 2202,
      "ন": 2203,
      "঩": 2204,
      "প": 2205,
      "ফ": 2206,
      "ব": 2207,
      "ভ": 2208,
      "ম": 2209,
      "য": 2210,
      "র": 2211,
      "঱": 2212,
      "঳": 2213,
      "঴": 2214,
      "শ": 2215,
      "ষ": 2216,
      "হ": 2217,
      "঻": 2218,
      "়": 2219,
      "ঽ": 2220,
      "া": 2221,
      "ি": 2222,
      "ী": 2223,
      "ু": 2224,
      "ৃ": 2225,
      "ে": 2226,
      "ৈ": 2227,
      "ো": 2228,
      "্": 2229,
      "৏": 2230,
      "৑": 2231,
      "৒": 2232,
      "৓": 2233,
      "৔": 2234,
      "৕": 2235,
      "৖": 2236,
      "ৗ": 2237,
      "৘": 2238,
      "৙": 2239,
      "৚": 2240,
      "৛": 2241,
      "ড়": 2242,
      "৞": 2243,
      "য়": 2244,
      "ৠ": 2245,
      "ৢ": 2246,
      "ৣ": 2247,
      "৤": 2248,
      "৥": 2249,
      "০": 2250,
      "১": 2251,
      "২": 2252,
      "৩": 2253,
      "৪": 2254,
      "৫": 2255,
      "৬": 2256,
      "৭": 2257,
      "৮": 2258,
      "৯": 2259,
      "ৰ": 2260,
      "ৱ": 2261,
      "৲": 2262,
      "৳": 2263,
      "৴": 2264,
      "৵": 2265,
      "৶": 2266,
      "৷": 2267,
      "৸": 2268,
      "৹": 2269,
      "৺": 2270,
      "৻": 2271,
      "ৼ": 2272,
      "৽": 2273,
      "৾": 2274,
      "৿": 2275,
      "਀": 2276,
      "ਁ": 2277,
      "ਂ": 2278,
      "਄": 2279,
      "ਅ": 2280,
      "ਆ": 2281,
      "ਇ": 2282,
      "ਊ": 2283,
      "਌": 2284,
      "਑": 2285,
      "਒": 2286,
      "ਕ": 2287,
      "ਘ": 2288,
      "ਙ": 2289,
      "ਜ": 2290,
      "ਝ": 2291,
      "ਟ": 2292,
      "ਠ": 2293,
      "ਡ": 2294,
      "ਤ": 2295,
      "ਥ": 2296,
      "ਧ": 2297,
      "਩": 2298,
      "ਪ": 2299,
      "ਫ": 2300,
      "ਯ": 2301,
      "ਰ": 2302,
      "ਲ": 2303,
      "ਸ਼": 2304,
      "ਸ": 2305,
      "ਹ": 2306,
      "਻": 2307,
      "਼": 2308,
      "ਾ": 2309,
      "ੀ": 2310,
      "ੁ": 2311,
      "ੂ": 2312,
      "੃": 2313,
      "੄": 2314,
      "੅": 2315,
      "੆": 2316,
      "ੇ": 2317,
      "ੈ": 2318,
      "੉": 2319,
      "੊": 2320,
      "ੌ": 2321,
      "੎": 2322,
      "੏": 2323,
      "੐": 2324,
      "੒": 2325,
      "੓": 2326,
      "੔": 2327,
      "੕": 2328,
      "੖": 2329,
      "੗": 2330,
      "੘": 2331,
      "ਖ਼": 2332,
      "ਗ਼": 2333,
      "ਜ਼": 2334,
      "ੜ": 2335,
      "ਫ਼": 2336,
      "੟": 2337,
      "੠": 2338,
      "੡": 2339,
      "੢": 2340,
      "੣": 2341,
      "੤": 2342,
      "੥": 2343,
      "੧": 2344,
      "੨": 2345,
      "੩": 2346,
      "੪": 2347,
      "੫": 2348,
      "੬": 2349,
      "੭": 2350,
      "੮": 2351,
      "੯": 2352,
      "ੰ": 2353,
      "ੱ": 2354,
      "ੲ": 2355,
      "ੳ": 2356,
      "ੴ": 2357,
      "ੵ": 2358,
      "੶": 2359,
      "੷": 2360,
      "੸": 2361,
      "੹": 2362,
      "੺": 2363,
      "੻": 2364,
      "੼": 2365,
      "੽": 2366,
      "੾": 2367,
      "੿": 2368,
      "઀": 2369,
      "ઁ": 2370,
      "ં": 2371,
      "ઃ": 2372,
      "઄": 2373,
      "આ": 2374,
      "ઇ": 2375,
      "ઈ": 2376,
      "ઉ": 2377,
      "ઊ": 2378,
      "ઋ": 2379,
      "ઌ": 2380,
      "ઍ": 2381,
      "એ": 2382,
      "ઑ": 2383,
      "ઔ": 2384,
      "ખ": 2385,
      "ગ": 2386,
      "ઘ": 2387,
      "ઙ": 2388,
      "ચ": 2389,
      "જ": 2390,
      "ઞ": 2391,
      "ટ": 2392,
      "ડ": 2393,
      "ઢ": 2394,
      "ણ": 2395,
      "ત": 2396,
      "થ": 2397,
      "દ": 2398,
      "ધ": 2399,
      "ન": 2400,
      "ભ": 2401,
      "઱": 2402,
      "ળ": 2403,
      "હ": 2404,
      "઺": 2405,
      "ઽ": 2406,
      "ુ": 2407,
      "ૃ": 2408,
      "ૄ": 2409,
      "ૅ": 2410,
      "૆": 2411,
      "૊": 2412,
      "ો": 2413,
      "ૌ": 2414,
      "૏": 2415,
      "ૐ": 2416,
      "૑": 2417,
      "૒": 2418,
      "૓": 2419,
      "૔": 2420,
      "૕": 2421,
      "૖": 2422,
      "૗": 2423,
      "૘": 2424,
      "૙": 2425,
      "૚": 2426,
      "૛": 2427,
      "૜": 2428,
      "૝": 2429,
      "૞": 2430,
      "૟": 2431,
      "ૠ": 2432,
      "ૡ": 2433,
      "ૢ": 2434,
      "ૣ": 2435,
      "૤": 2436,
      "૥": 2437,
      "૧": 2438,
      "૩": 2439,
      "૪": 2440,
      "૫": 2441,
      "૬": 2442,
      "૯": 2443,
      "૰": 2444,
      "૱": 2445,
      "૲": 2446,
      "૳": 2447,
      "૴": 2448,
      "૵": 2449,
      "૶": 2450,
      "૷": 2451,
      "૸": 2452,
      "ૹ": 2453,
      "ૺ": 2454,
      "ૻ": 2455,
      "ૼ": 2456,
      "૽": 2457,
      "૾": 2458,
      "૿": 2459,
      "଀": 2460,
      "ଁ": 2461,
      "ଂ": 2462,
      "ଃ": 2463,
      "଄": 2464,
      "ଅ": 2465,
      "ଆ": 2466,
      "ଇ": 2467,
      "ଈ": 2468,
      "ଊ": 2469,
      "ଋ": 2470,
      "ଌ": 2471,
      "଍": 2472,
      "଎": 2473,
      "଑": 2474,
      "଒": 2475,
      "ଔ": 2476,
      "କ": 2477,
      "ଖ": 2478,
      "ଗ": 2479,
      "ଜ": 2480,
      "ଞ": 2481,
      "ଠ": 2482,
      "ଡ": 2483,
      "ଣ": 2484,
      "ଥ": 2485,
      "ଦ": 2486,
      "ଧ": 2487,
      "ନ": 2488,
      "ପ": 2489,
      "ଫ": 2490,
      "ର": 2491,
      "଱": 2492,
      "ଵ": 2493,
      "ଶ": 2494,
      "ହ": 2495,
      "ା": 2496,
      "ୂ": 2497,
      "୆": 2498,
      "େ": 2499,
      "ୈ": 2500,
      "୉": 2501,
      "୊": 2502,
      "ୋ": 2503,
      "ୌ": 2504,
      "୍": 2505,
      "୎": 2506,
      "୏": 2507,
      "୑": 2508,
      "ୗ": 2509,
      "୘": 2510,
      "ୠ": 2511,
      "୤": 2512,
      "୥": 2513,
      "୬": 2514,
      "୭": 2515,
      "୮": 2516,
      "ୱ": 2517,
      "୳": 2518,
      "୷": 2519,
      "୸": 2520,
      "୹": 2521,
      "୺": 2522,
      "୻": 2523,
      "୼": 2524,
      "୽": 2525,
      "୾": 2526,
      "୿": 2527,
      "஀": 2528,
      "஁": 2529,
      "ஂ": 2530,
      "ஃ": 2531,
      "஄": 2532,
      "அ": 2533,
      "ஆ": 2534,
      "இ": 2535,
      "ஈ": 2536,
      "உ": 2537,
      "ஊ": 2538,
      "஋": 2539,
      "஌": 2540,
      "஍": 2541,
      "எ": 2542,
      "ஏ": 2543,
      "஑": 2544,
      "ஒ": 2545,
      "ஓ": 2546,
      "ஔ": 2547,
      "஖": 2548,
      "஘": 2549,
      "ங": 2550,
      "ச": 2551,
      "஛": 2552,
      "ஜ": 2553,
      "஝": 2554,
      "ஞ": 2555,
      "ட": 2556,
      "஠": 2557,
      "஡": 2558,
      "஢": 2559,
      "ண": 2560,
      "த": 2561,
      "஥": 2562,
      "஦": 2563,
      "஧": 2564,
      "ந": 2565,
      "ன": 2566,
      "ப": 2567,
      "஫": 2568,
      "஬": 2569,
      "஭": 2570,
      "ம": 2571,
      "ய": 2572,
      "ர": 2573,
      "ற": 2574,
      "ல": 2575,
      "ழ": 2576,
      "வ": 2577,
      "ஶ": 2578,
      "ஸ": 2579,
      "ஹ": 2580,
      "஺": 2581,
      "஻": 2582,
      "஼": 2583,
      "஽": 2584,
      "ா": 2585,
      "ி": 2586,
      "ீ": 2587,
      "ு": 2588,
      "ூ": 2589,
      "௃": 2590,
      "௄": 2591,
      "௅": 2592,
      "ெ": 2593,
      "ே": 2594,
      "ை": 2595,
      "௉": 2596,
      "ொ": 2597,
      "ோ": 2598,
      "்": 2599,
      "௎": 2600,
      "௏": 2601,
      "ௐ": 2602,
      "௒": 2603,
      "௓": 2604,
      "௕": 2605,
      "௖": 2606,
      "௝": 2607,
      "௞": 2608,
      "௟": 2609,
      "௡": 2610,
      "௢": 2611,
      "௣": 2612,
      "௤": 2613,
      "௥": 2614,
      "௦": 2615,
      "௧": 2616,
      "௨": 2617,
      "௩": 2618,
      "௪": 2619,
      "௫": 2620,
      "௭": 2621,
      "௮": 2622,
      "௯": 2623,
      "௰": 2624,
      "௱": 2625,
      "௵": 2626,
      "௶": 2627,
      "௷": 2628,
      "௸": 2629,
      "௹": 2630,
      "௺": 2631,
      "௻": 2632,
      "௼": 2633,
      "௽": 2634,
      "௾": 2635,
      "௿": 2636,
      "ఀ": 2637,
      "ఁ": 2638,
      "ం": 2639,
      "ః": 2640,
      "ఄ": 2641,
      "అ": 2642,
      "ఆ": 2643,
      "ఇ": 2644,
      "ఈ": 2645,
      "ఉ": 2646,
      "ఊ": 2647,
      "ఋ": 2648,
      "ఌ": 2649,
      "఍": 2650,
      "ఎ": 2651,
      "ఏ": 2652,
      "ఐ": 2653,
      "఑": 2654,
      "ఒ": 2655,
      "ఓ": 2656,
      "ఔ": 2657,
      "క": 2658,
      "ఖ": 2659,
      "గ": 2660,
      "ఙ": 2661,
      "చ": 2662,
      "ఛ": 2663,
      "జ": 2664,
      "ఝ": 2665,
      "ఞ": 2666,
      "ట": 2667,
      "ఠ": 2668,
      "డ": 2669,
      "ఢ": 2670,
      "ణ": 2671,
      "ద": 2672,
      "ధ": 2673,
      "న": 2674,
      "఩": 2675,
      "ప": 2676,
      "బ": 2677,
      "భ": 2678,
      "మ": 2679,
      "య": 2680,
      "ర": 2681,
      "ఱ": 2682,
      "ల": 2683,
      "ళ": 2684,
      "ఴ": 2685,
      "వ": 2686,
      "శ": 2687,
      "ష": 2688,
      "స": 2689,
      "హ": 2690,
      "఺": 2691,
      "఻": 2692,
      "఼": 2693,
      "ఽ": 2694,
      "ా": 2695,
      "ీ": 2696,
      "ు": 2697,
      "ూ": 2698,
      "ృ": 2699,
      "ౄ": 2700,
      "౅": 2701,
      "ె": 2702,
      "ే": 2703,
      "ై": 2704,
      "౉": 2705,
      "ొ": 2706,
      "ో": 2707,
      "ౌ": 2708,
      "్": 2709,
      "౎": 2710,
      "౏": 2711,
      "౐": 2712,
      "౑": 2713,
      "౒": 2714,
      "౓": 2715,
      "౔": 2716,
      "ౕ": 2717,
      "ౘ": 2718,
      "ౙ": 2719,
      "ౚ": 2720,
      "౛": 2721,
      "౜": 2722,
      "ౝ": 2723,
      "౞": 2724,
      "ౠ": 2725,
      "ౡ": 2726,
      "ౢ": 2727,
      "ౣ": 2728,
      "౤": 2729,
      "౥": 2730,
      "౧": 2731,
      "౨": 2732,
      "౩": 2733,
      "౪": 2734,
      "౫": 2735,
      "౬": 2736,
      "౭": 2737,
      "౮": 2738,
      "౯": 2739,
      "౰": 2740,
      "౲": 2741,
      "౳": 2742,
      "౴": 2743,
      "౵": 2744,
      "౶": 2745,
      "౸": 2746,
      "౹": 2747,
      "౺": 2748,
      "౻": 2749,
      "౼": 2750,
      "౽": 2751,
      "౾": 2752,
      "౿": 2753,
      "ಀ": 2754,
      "ಁ": 2755,
      "ಂ": 2756,
      "ಃ": 2757,
      "಄": 2758,
      "ಅ": 2759,
      "ಆ": 2760,
      "ಇ": 2761,
      "ಈ": 2762,
      "ಉ": 2763,
      "ಋ": 2764,
      "ಌ": 2765,
      "಍": 2766,
      "ಎ": 2767,
      "ಐ": 2768,
      "಑": 2769,
      "ಒ": 2770,
      "ಓ": 2771,
      "ಔ": 2772,
      "ಕ": 2773,
      "ಖ": 2774,
      "ಗ": 2775,
      "ಘ": 2776,
      "ಙ": 2777,
      "ಚ": 2778,
      "ಛ": 2779,
      "ಜ": 2780,
      "ಝ": 2781,
      "ಞ": 2782,
      "ಟ": 2783,
      "ಡ": 2784,
      "ಢ": 2785,
      "ಣ": 2786,
      "ನ": 2787,
      "ಫ": 2788,
      "ಬ": 2789,
      "ಮ": 2790,
      "ಯ": 2791,
      "ರ": 2792,
      "ಱ": 2793,
      "ಲ": 2794,
      "ಳ": 2795,
      "಴": 2796,
      "ವ": 2797,
      "ಶ": 2798,
      "ಸ": 2799,
      "ಹ": 2800,
      "಺": 2801,
      "಻": 2802,
      "ು": 2803,
      "ೂ": 2804,
      "ೃ": 2805,
      "ೄ": 2806,
      "೅": 2807,
      "ೇ": 2808,
      "ೈ": 2809,
      "ೋ": 2810,
      "್": 2811,
      "೎": 2812,
      "೏": 2813,
      "೑": 2814,
      "೒": 2815,
      "೓": 2816,
      "ೕ": 2817,
      "ೖ": 2818,
      "೗": 2819,
      "೘": 2820,
      "೜": 2821,
      "ೝ": 2822,
      "೟": 2823,
      "ೠ": 2824,
      "ೡ": 2825,
      "ೢ": 2826,
      "೧": 2827,
      "೩": 2828,
      "೪": 2829,
      "೫": 2830,
      "೬": 2831,
      "೯": 2832,
      "೰": 2833,
      "ೱ": 2834,
