{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "·": 104,
      "¼": 105,
      "½": 106,
      "¾": 107,
      "Ç": 108,
      "Ö": 109,
      "Ü": 110,
      "ß": 111,
      "ç": 112,
      "ö": 113,
      "÷": 114,
      "ü": 115,
      "Ğ": 116,
      "ğ": 117,
      "İ": 118,
      "ı": 119,
      "Ş": 120,
      "ş": 121,
      "##n": 122,
      "##d": 123,
      "##i": 124,
      "##ş": 125,
      "##e": 126,
      "##l": 127,
      "##m": 128,
      "##k": 129,
      "##t": 130,
      "##r": 131,
      "##a": 132,
      "##s": 133,
      "##c": 134,
      "##ı": 135,
      "##y": 136,
      "##h": 137,
      "##o": 138,
      "##p": 139,
      "##u": 140,
      "##0": 141,
      "##8": 142,
      "##1": 143,
      "##2": 144,
      "##z": 145,
      "##b": 146,
      "##R": 147,
      "##A": 148,
      "##C": 149,
      "##E": 150,
      "##x": 151,
      "##S": 152,
      "##İ": 153,
      "##Z": 154,
      "##ü": 155,
      "##ğ": 156,
      "##L": 157,
      "##K": 158,
      "##I": 159,
      "##f": 160,
      "##g": 161,
      "##4": 162,
      "##V": 163,
      "##v": 164,
      "##N": 165,
      "##ç": 166,
      "##ö": 167,
      "##6": 168,
      "##T": 169,
      "##O": 170,
      "##3": 171,
      "##9": 172,
      "##H": 173,
      "##G": 174,
      "##q": 175,
      "##5": 176,
      "##B": 177,
      "##Ş": 178,
      "##D": 179,
      "##Ö": 180,
      "##Ü": 181,
      "##X": 182,
      "##P": 183,
      "##F": 184,
      "##j": 185,
      "##M": 186,
      "##Ğ": 187,
      "##7": 188,
      "##w": 189,
      "##Y": 190,
      "##U": 191,
      "##W": 192,
      "##Ç": 193,
      "##J": 194,
      "##Q": 195,
      "##¥": 196,
      "##¢": 197,
      "##£": 198,
      "##¼": 199,
      "##½": 200,
      "##ß": 201,
      "##¤": 202,
      "##¾": 203,
      "##÷": 204,
      "##la": 205,
      "##er": 206,
      "##in": 207,
      "##an": 208,
      "##en": 209,
      "##ın": 210,
      "##ir": 211,
      "##ar": 212,
      "##il": 213,
      "##lar": 214,
      "##ma": 215,
      "##ek": 216,
      "##or": 217,
      "##le": 218,
      "##ak": 219,
      "##un": 220,
      "##el": 221,
      "##iy": 222,
      "##da": 223,
      "##de": 224,
      "##im": 225,
      "bir": 226,
      "##lı": 227,
      "##ler": 228,
      "##et": 229,
      "##ay": 230,
      "##on": 231,
      "##at": 232,
      "##es": 233,
      "##iz": 234,
      "ve": 235,
      "##dı": 236,
      "##ik": 237,
      "##ur": 238,
      "de": 239,
      "##ün": 240,
      "ya": 241,
      "##lan": 242,
      "##as": 243,
      "##di": 244,
      "##al": 245,
      "##em": 246,
      "ol": 247,
      "##ey": 248,
      "##ır": 249,
      "da": 250,
      "##ür": 251,
      "##am": 252,
      "##um": 253,
      "##is": 254,
      "##iş": 255,
      "##aş": 256,
      "bu": 257,
      "##ım": 258,
      "##den": 259,
      "##yor": 260,
      "##ız": 261,
      "##iyor": 262,
      "##ok": 263,
      "##ların": 264,
      "ka": 265,
      "##ıl": 266,
      "gö": 267,
      "##st": 268,
      "##it": 269,
      "##ık": 270,
      "##dan": 271,
      "##ya": 272,
      "iç": 273,
      "##du": 274,
      "##ış": 275,
      "##ce": 276,
      "##ini": 277,
      "##li": 278,
      "##ab": 279,
      "##ul": 280,
      "yap": 281,
      "##ağ": 282,
      "##az": 283,
      "##ol": 284,
      "##ları": 285,
      "ar": 286,
      "##ında": 287,
      "##ine": 288,
      "##ah": 289,
      "için": 290,
      "##ti": 291,
      "##üz": 292,
      "##tı": 293,
      "##ük": 294,
      "##ta": 295,
      "in": 296,
      "##ını": 297,
      "##unu": 298,
      "##üm": 299,
      "##mas": 300,
      "gör": 301,
      "an": 302,
      "##inde": 303,
      "##ev": 304,
      "##cak": 305,
      "##uş": 306,
      "##mak": 307,
      "et": 308,
      "##te": 309,
      "##ra": 310,
      "##iler": 311,
      "baş": 312,
      "##me": 313,
      "Bu": 314,
      "##alı": 315,
      "##iye": 316,
      "##oğ": 317,
      "##esi": 318,
      "oldu": 319,
      "değ": 320,
      "##bil": 321,
      "##eler": 322,
      "##eç": 323,
      "al": 324,
      "bil": 325,
      "##ğı": 326,
      "kar": 327,
      "##üş": 328,
      "##leri": 329,
      "##inin": 330,
      "gel": 331,
      "##ği": 332,
      "son": 333,
      "##yle": 334,
      "##ut": 335,
      "ön": 336,
      "ne": 337,
      "##mek": 338,
      "##ına": 339,
      "ver": 340,
      "ger": 341,
      "##ön": 342,
      "##ıyor": 343,
      "##dir": 344,
      "##uk": 345,
      "##us": 346,
      "##ec": 347,
      "##eni": 348,
      "gi": 349,
      "##lik": 350,
      "##uz": 351,
      "il": 352,
      "##dır": 353,
      "kon": 354,
      "##ha": 355,
      "##ıs": 356,
      "##se": 357,
      "##lık": 358,
      "var": 359,
      "##len": 360,
      "##mış": 361,
      "ile": 362,
      "ed": 363,
      "çok": 364,
      "##ki": 365,
      "##tir": 366,
      "##ara": 367,
      "##man": 368,
      "ist": 369,
      "kad": 370,
      "##bi": 371,
      "##miş": 372,
      "en": 373,
      "##tır": 374,
      "##ez": 375,
      "##cı": 376,
      "ay": 377,
      "##larak": 378,
      "sö": 379,
      "yer": 380,
      "iş": 381,
      "##laş": 382,
      "olduğ": 383,
      "##ca": 384,
      "##ül": 385,
      "##av": 386,
      "olarak": 387,
      "##anı": 388,
      "daha": 389,
      "##aki": 390,
      "##ması": 391,
      "çık": 392,
      "##ından": 393,
      "##ro": 394,
      "ola": 395,
      "##eki": 396,
      "##ka": 397,
      "##ap": 398,
      "##lu": 399,
      "aç": 400,
      "##tan": 401,
      "##iniz": 402,
      "yıl": 403,
      "##alış": 404,
      "##eş": 405,
      "##ası": 406,
      "yaş": 407,
      "##ürk": 408,
      "olan": 409,
      "gün": 410,
      "##op": 411,
      "gibi": 412,
      "##eye": 413,
      "bul": 414,
      "on": 415,
      "##imiz": 416,
      "sür": 417,
      "##ama": 418,
      "değil": 419,
      "or": 420,
      "##san": 421,
      "##üy": 422,
      "##ının": 423,
      "##aman": 424,
      "şey": 425,
      "##ip": 426,
      "geç": 427,
      "##lama": 428,
      "çalış": 429,
      "##ör": 430,
      "##ken": 431,
      "An": 432,
      "##aya": 433,
      "##ele": 434,
      "Bir": 435,
      "kadar": 436,
      "##bilir": 437,
      "her": 438,
      "##ed": 439,
      "Türk": 440,
      "20": 441,
      "##om": 442,
      "ken": 443,
      "##lay": 444,
      "##ana": 445,
      "##sa": 446,
      "##uy": 447,
      "ben": 448,
      "##zer": 449,
      "##diğ": 450,
      "##yon": 451,
      "düş": 452,
      "##ece": 453,
      "##ci": 454,
      "##lerin": 455,
      "##yi": 456,
      "yar": 457,
      "##dım": 458,
      "olma": 459,
      "##cağ": 460,
      "##ecek": 461,
      "kur": 462,
      "##ili": 463,
      "##ark": 464,
      "zaman": 465,
      "kul": 466,
      "##sun": 467,
      "##üt": 468,
      "##isi": 469,
      "##ilm": 470,
      "oy": 471,
      "##iç": 472,
      "##iyorum": 473,
      "##ılı": 474,
      "##ru": 475,
      "ama": 476,
      "##dığ": 477,
      "##ımız": 478,
      "kal": 479,
      "sor": 480,
      "##iyle": 481,
      "##lü": 482,
      "gerek": 483,
      "##yla": 484,
      "bel": 485,
      "hay": 486,
      "bö": 487,
      "sa": 488,
      "uy": 489,
      "kullan": 490,
      "##daki": 491,
      "##unda": 492,
      "mi": 493,
      "dön": 494,
      "##let": 495,
      "##larını": 496,
      "##lara": 497,
      "##oy": 498,
      "Ne": 499,
      "dur": 500,
      "##enin": 501,
      "nin": 502,
      "##leş": 503,
      "##maya": 504,
      "##ep": 505,
      "ın": 506,
      "##eri": 507,
      "söyle": 508,
      "##oc": 509,
      "üzer": 510,
      "Ben": 511,
      "öz": 512,
      "##ğr": 513,
      "tek": 514,
      "##af": 515,
      "##os": 516,
      "##şı": 517,
      "##eh": 518,
      "##ih": 519,
      "##üyük": 520,
      "##uyor": 521,
      "##dığı": 522,
      "##ada": 523,
      "yan": 524,
      "yön": 525,
      "kay": 526,
      "##ede": 527,
      "ev": 528,
      "yok": 529,
      "##ilen": 530,
      "##inden": 531,
      "##art": 532,
      "den": 533,
      "##unun": 534,
      "##ad": 535,
      "sah": 536,
      "yaz": 537,
      "yüz": 538,
      "##ers": 539,
      "##tur": 540,
      "##ist": 541,
      "##eli": 542,
      "##lam": 543,
      "Ev": 544,
      "##lem": 545,
      "##asında": 546,
      "bak": 547,
      "sonra": 548,
      "ak": 549,
      "##ten": 550,
      "Baş": 551,
      "doğ": 552,
      "dev": 553,
      "yak": 554,
      "##çek": 555,
      "##arı": 556,
      "ise": 557,
      "Türkiye": 558,
      "##abil": 559,
      "yeni": 560,
      "##dim": 561,
      "gü": 562,
      "iyi": 563,
      "ki": 564,
      "mı": 565,
      "##ınız": 566,
      "top": 567,
      "##ran": 568,
      "sağ": 569,
      "##iyet": 570,
      "##diği": 571,
      "##ter": 572,
      "##men": 573,
      "##ğer": 574,
      "##una": 575,
      "sev": 576,
      "##gi": 577,
      "##deki": 578,
      "##üyor": 579,
      "biz": 580,
      "kat": 581,
      "insan": 582,
      "##ılan": 583,
      "##gu": 584,
      "el": 585,
      "##tık": 586,
      "##cu": 587,
      "##ot": 588,
      "##lat": 589,
      "bulun": 590,
      "büyük": 591,
      "olduğunu": 592,
      "##der": 593,
      "##sel": 594,
      "##araf": 595,
      "düşün": 596,
      "san": 597,
      "kap": 598,
      "##if": 599,
      "hak": 600,
      "açık": 601,
      "##dece": 602,
      "##est": 603,
      "##imi": 604,
      "##lerini": 605,
      "##larda": 606,
      "##dü": 607,
      "taraf": 608,
      "##yı": 609,
      "##ic": 610,
      "ek": 611,
      "say": 612,
      "##lk": 613,
      "uz": 614,
      "##eb": 615,
      "##dür": 616,
      "yol": 617,
      "##si": 618,
      "##muş": 619,
      "karşı": 620,
      "##ğini": 621,
      "bur": 622,
      "##ret": 623,
      "önem": 624,
      "##ster": 625,
      "gir": 626,
      "##kan": 627,
      "un": 628,
      "On": 629,
      "öl": 630,
      "kiş": 631,
      "neden": 632,
      "Ar": 633,
      "belir": 634,
      "nın": 635,
      "Hay": 636,
      "gerçek": 637,
      "şek": 638,
      "gen": 639,
      "##yan": 640,
      "ilg": 641,
      "ilk": 642,
      "pro": 643,
      "##ısı": 644,
      "hal": 645,
      "##ley": 646,
      "##larının": 647,
      "ada": 648,
      "do": 649,
      "tar": 650,
      "##kin": 651,
      "##aç": 652,
      "göre": 653,
      "mil": 654,
      "fark": 655,
      "##dık": 656,
      "##arak": 657,
      "alan": 658,
      "öğr": 659,
      "##id": 660,
      "##bir": 661,
      "konuş": 662,
      "##tü": 663,
      "Al": 664,
      "böl": 665,
      "çek": 666,
      "Er": 667,
      "##re": 668,
      "mu": 669,
      "##oş": 670,
      "özel": 671,
      "##ala": 672,
      "19": 673,
      "Evet": 674,
      "hiç": 675,
      "çoc": 676,
      "ort": 677,
      "##sin": 678,
      "##eyi": 679,
      "hem": 680,
      "Ama": 681,
      "tan": 682,
      "önce": 683,
      "kö": 684,
      "##asıl": 685,
      "as": 686,
      "dün": 687,
      "göster": 688,
      "bağ": 689,
      "##dik": 690,
      "##bul": 691,
      "olduğu": 692,
      "##etir": 693,
      "iz": 694,
      "sen": 695,
      "##ğu": 696,
      "##amam": 697,
      "##tu": 698,
      "duy": 699,
      "hayat": 700,
      "##ans": 701,
      "düz": 702,
      "##lıyor": 703,
      "##uç": 704,
      "getir": 705,
      "##tr": 706,
      "##larına": 707,
      "##ıp": 708,
      "ok": 709,
      "##lığı": 710,
      "Ay": 711,
      "##meye": 712,
      "##gün": 713,
      "kendi": 714,
      "göz": 715,
      "##ika": 716,
      "##ac": 717,
      "##met": 718,
      "##aber": 719,
      "##00": 720,
      "diye": 721,
      "git": 722,
      "##kü": 723,
      "##ram": 724,
      "durum": 725,
      "har": 726,
      "##rı": 727,
      "es": 728,
      "değiş": 729,
      "##esinde": 730,
      "mü": 731,
      "##elik": 732,
      "seç": 733,
      "##cek": 734,
      "edil": 735,
      "##iyat": 736,
      "par": 737,
      "bek": 738,
      "##lığ": 739,
      "zor": 740,
      "##erek": 741,
      "##mesi": 742,
      "kim": 743,
      "##iv": 744,
      "##sız": 745,
      "siz": 746,
      "##maz": 747,
      "##erk": 748,
      "kor": 749,
      "iki": 750,
      "der": 751,
      "##lere": 752,
      "sır": 753,
      "bin": 754,
      "##unuz": 755,
      "yet": 756,
      "tut": 757,
      "##acak": 758,
      "##tür": 759,
      "er": 760,
      "##daş": 761,
      "etti": 762,
      "##üzel": 763,
      "at": 764,
      "##eğ": 765,
      "yaptı": 766,
      "İn": 767,
      "oyun": 768,
      "##sın": 769,
      "##azla": 770,
      "yük": 771,
      "##oz": 772,
      "##eleri": 773,
      "##tik": 774,
      "ih": 775,
      "önemli": 776,
      "##raf": 777,
      "aş": 778,
      "##nı": 779,
      "başla": 780,
      "##larında": 781,
      "##mem": 782,
      "olur": 783,
      "ser": 784,
      "tak": 785,
      "##sı": 786,
      "alt": 787,
      "devam": 788,
      "oluş": 789,
      "şekil": 790,
      "##ayı": 791,
      "##aba": 792,
      "fazla": 793,
      "##fa": 794,
      "etk": 795,
      "söz": 796,
      "##leştir": 797,
      "kaz": 798,
      "##ven": 799,
      "te": 800,
      "yay": 801,
      "has": 802,
      "##han": 803,
      "##tar": 804,
      "olacak": 805,
      "ülk": 806,
      "##kanı": 807,
      "##ındaki": 808,
      "##lardan": 809,
      "##dığını": 810,
      "çocuk": 811,
      "##ımı": 812,
      "##dur": 813,
      "Bak": 814,
      "201": 815,
      "az": 816,
      "nasıl": 817,
      "İst": 818,
      "tarafından": 819,
      "sahip": 820,
      "##üs": 821,
      "hat": 822,
      "Bur": 823,
      "##azı": 824,
      "##ırak": 825,
      "##od": 826,
      "##mes": 827,
      "öğren": 828,
      "##öz": 829,
      "ede": 830,
      "di": 831,
      "##ünü": 832,
      "##ça": 833,
      "ad": 834,
      "##ileri": 835,
      "birlik": 836,
      "is": 837,
      "##imdi": 838,
      "tarih": 839,
      "##olo": 840,
      "##aret": 841,
      "Öz": 842,
      "##abilir": 843,
      "##dum": 844,
      "##siniz": 845,
      "##siz": 846,
      "dış": 847,
      "bile": 848,
      "İş": 849,
      "ilgili": 850,
      "dönem": 851,
      "##usu": 852,
      "##ale": 853,
      "arasında": 854,
      "Hayır": 855,
      "##eceğ": 856,
      "##liği": 857,
      "geliş": 858,
      "film": 859,
      "şekilde": 860,
      "tüm": 861,
      "Son": 862,
      "##lah": 863,
      "##ile": 864,
      "##ünde": 865,
      "ko": 866,
      "çalışma": 867,
      "##ayan": 868,
      "##ef": 869,
      "##lerinin": 870,
      "Biz": 871,
      "içinde": 872,
      "##azır": 873,
      "tem": 874,
      "##likle": 875,
      "benim": 876,
      "##lerde": 877,
      "eğ": 878,
      "güzel": 879,
      "##larla": 880,
      "bırak": 881,
      "##asyon": 882,
      "kız": 883,
      "##esin": 884,
      "çıkar": 885,
      "iliş": 886,
      "değer": 887,
      "kend": 888,
      "görün": 889,
      "sadece": 890,
      "##mıştır": 891,
      "##ünkü": 892,
      "##iyoruz": 893,
      "##makta": 894,
      "ter": 895,
      "biri": 896,
      "ye": 897,
      "##ıla": 898,
      "saat": 899,
      "yönet": 900,
      "birlikte": 901,
      "##üp": 902,
      "aynı": 903,
      "##ıyorum": 904,
      "##ne": 905,
      "##çe": 906,
      "farklı": 907,
      "gelen": 908,
      "hakk": 909,
      "##ilik": 910,
      "##diğini": 911,
      "kıs": 912,
      "ağ": 913,
      "arka": 914,
      "##lerine": 915,
      "##oloj": 916,
      "En": 917,
      "##rup": 918,
      "##lendir": 919,
      "alın": 920,
      "##up": 921,
      "##ıldı": 922,
      "Sen": 923,
      "##bet": 924,
      "##ıcı": 925,
      "konu": 926,
      "veya": 927,
      "Her": 928,
      "böyle": 929,
      "taş": 930,
      "uygu": 931,
      "mes": 932,
      "##mez": 933,
      "haf": 934,
      "10": 935,
      "boy": 936,
      "##din": 937,
      "##öyle": 938,
      "sat": 939,
      "kaç": 940,
      "dav": 941,
      "##aştır": 942,
      "##min": 943,
      "##anbul": 944,
      "sav": 945,
      "Ve": 946,
      "doğru": 947,
      "##ütün": 948,
      "##ket": 949,
      "ün": 950,
      "ör": 951,
      "bas": 952,
      "adam": 953,
      "##sek": 954,
      "hazır": 955,
      "##acağ": 956,
      "İstanbul": 957,
      "##ebilir": 958,
      "##ig": 959,
      "bunu": 960,
      "eş": 961,
      "Ak": 962,
      "##mekte": 963,
      "##liğ": 964,
      "dik": 965,
      "şu": 966,
      "##düğ": 967,
      "üst": 968,
      "##iyas": 969,
      "bana": 970,
      "##estek": 971,
      "diğer": 972,
      "##hur": 973,
      "düzen": 974,
      "olmak": 975,
      "ik": 976,
      "alı": 977,
      "Gen": 978,
      "##isin": 979,
      "##kat": 980,
      "##ulu": 981,
      "dan": 982,
      "##elen": 983,
      "tele": 984,
      "##tığ": 985,
      "##miştir": 986,
      "##ağı": 987,
      "yardım": 988,
      "kadın": 989,
      "başka": 990,
      "##laya": 991,
      "karar": 992,
      "sık": 993,
      "bun": 994,
      "##por": 995,
      "##istem": 996,
      "Bil": 997,
      "kit": 998,
      "##anın": 999,
      "##ilerin": 1000,
      "ediyor": 1001,
      "##manın": 1002,
      "##masını": 1003,
      "##erkez": 1004,
      "kam": 1005,
      "onu": 1006,
      "##he": 1007,
      "##üç": 1008,
      "sal": 1009,
      "##elim": 1010,
      "güven": 1011,
      "##oğlu": 1012,
      "##fon": 1013,
      "##eyen": 1014,
      "##fen": 1015,
      "##mayı": 1016,
      "kazan": 1017,
      "destek": 1018,
      "##dem": 1019,
      "bit": 1020,
      "Çok": 1021,
      "##üne": 1022,
      "##larından": 1023,
      "ortaya": 1024,
      "##ri": 1025,
      "Av": 1026,
      "Kar": 1027,
      "yem": 1028,
      "##tör": 1029,
      "##malı": 1030,
      "##tım": 1031,
      "##ehir": 1032,
      "bilg": 1033,
      "##lak": 1034,
      "##dar": 1035,
      "görev": 1036,
      "##layan": 1037,
      "hep": 1038,
      "##ani": 1039,
      "İs": 1040,
      "##lanan": 1041,
      "eden": 1042,
      "##osy": 1043,
      "güç": 1044,
      "##mam": 1045,
      "eder": 1046,
      "içer": 1047,
      "##dın": 1048,
      "im": 1049,
      "##larımız": 1050,
      "##tiy": 1051,
      "bölg": 1052,
      "tür": 1053,
      "oyn": 1054,
      "tab": 1055,
      "San": 1056,
      "##ildi": 1057,
      "Kur": 1058,
      "##masına": 1059,
      "##cü": 1060,
      "gele": 1061,
      "##umhur": 1062,
      "pol": 1063,
      "##uv": 1064,
      "mut": 1065,
      "yat": 1066,
      "su": 1067,
      "##ali": 1068,
      "dedi": 1069,
      "##luk": 1070,
      "anlam": 1071,
      "tes": 1072,
      "##tin": 1073,
      "yapılan": 1074,
      "##mal": 1075,
      "Or": 1076,
      "burada": 1077,
      "##lerinde": 1078,
      "As": 1079,
      "beni": 1080,
      "görüş": 1081,
      "istem": 1082,
      "ara": 1083,
      "ulaş": 1084,
      "##ırım": 1085,
      "##maktadır": 1086,
      "üç": 1087,
      "##tim": 1088,
      "##ahat": 1089,
      "##esine": 1090,
      "hav": 1091,
      "yüzde": 1092,
      "##eket": 1093,
      "##leme": 1094,
      "Ancak": 1095,
      "olabilir": 1096,
      "üret": 1097,
      "ner": 1098,
      "##ob": 1099,
      "El": 1100,
      "##iyon": 1101,
      "##eniz": 1102,
      "kan": 1103,
      "##baş": 1104,
      "##det": 1105,
      "##iyorsun": 1106,
      "din": 1107,
      "çev": 1108,
      "geçir": 1109,
      "bazı": 1110,
      "Sa": 1111,
      "söy": 1112,
      "ot": 1113,
      "haber": 1114,
      "##olu": 1115,
      "sistem": 1116,
      "Gün": 1117,
      "Ken": 1118,
      "##eden": 1119,
      "##esini": 1120,
      "##ov": 1121,
      "sorun": 1122,
      "dikkat": 1123,
      "bölüm": 1124,
      "his": 1125,
      "##lerden": 1126,
      "Par": 1127,
      "geri": 1128,
      "ihtiy": 1129,
      "olduk": 1130,
      "##sunuz": 1131,
      "AB": 1132,
      "Tamam": 1133,
      "##ebil": 1134,
      "sı": 1135,
      "##rar": 1136,
      "##gil": 1137,
      "##ikay": 1138,
      "##lum": 1139,
      "biraz": 1140,
      "##ümüz": 1141,
      "##adi": 1142,
      "##gı": 1143,
      "##alan": 1144,
      "##itim": 1145,
      "anla": 1146,
      "##lerle": 1147,
      "##tığı": 1148,
      "##sal": 1149,
      "202": 1150,
      "tekn": 1151,
      "olması": 1152,
      "##ekk": 1153,
      "can": 1154,
      "onun": 1155,
      "arkadaş": 1156,
      "##aha": 1157,
      "Dün": 1158,
      "##üçük": 1159,
      "Kon": 1160,
      "##duğ": 1161,
      "Cumhur": 1162,
      "##tal": 1163,
      "Başkanı": 1164,
      "inan": 1165,
      "##kı": 1166,
      "koy": 1167,
      "##rıca": 1168,
      "üzerine": 1169,
      "uzun": 1170,
      "Dev": 1171,
      "##lerinden": 1172,
      "##tiğ": 1173,
      "önc": 1174,
      "hız": 1175,
      "artık": 1176,
      "##duğu": 1177,
      "##mektedir": 1178,
      "##ing": 1179,
      "öyle": 1180,
      "milyon": 1181,
      "iste": 1182,
      "200": 1183,
      "##osyal": 1184,
      "##izi": 1185,
      "yür": 1186,
      "nun": 1187,
      "##arım": 1188,
      "##for": 1189,
      "yapıl": 1190,
      "##dından": 1191,
      "telefon": 1192,
      "##çı": 1193,
      "hakkında": 1194,
      "araştır": 1195,
      "sanat": 1196,
      "##gram": 1197,
      "##gan": 1198,
      "Bay": 1199,
      "##okt": 1200,
      "art": 1201,
      "pay": 1202,
      "tamam": 1203,
      "##oğan": 1204,
      "##umuz": 1205,
      "15": 1206,
      "##mer": 1207,
      "belirt": 1208,
      "##uh": 1209,
      "kişi": 1210,
      "##mel": 1211,
      "##lus": 1212,
      "yüksek": 1213,
      "##bol": 1214,
      "yaklaş": 1215,
      "##eled": 1216,
      "##ge": 1217,
      "tam": 1218,
      "##bar": 1219,
      "##mi": 1220,
      "Çünkü": 1221,
      "vur": 1222,
      "##sam": 1223,
      "##usunda": 1224,
      "gön": 1225,
      "plan": 1226,
      "##ladı": 1227,
      "yakın": 1228,
      "üzerinde": 1229,
      "bah": 1230,
      "ala": 1231,
      "12": 1232,
      "kez": 1233,
      "##onom": 1234,
      "orta": 1235,
      "##rak": 1236,
      "##uma": 1237,
      "hiçbir": 1238,
      "##gun": 1239,
      "##müş": 1240,
      "bugün": 1241,
      "olay": 1242,
      "yarat": 1243,
      "Mar": 1244,
      "Pro": 1245,
      "dünya": 1246,
      "##lük": 1247,
      "##eşekk": 1248,
      "mus": 1249,
      "müz": 1250,
      "##akat": 1251,
      "oluyor": 1252,
      "genel": 1253,
      "##suz": 1254,
      "##asına": 1255,
      "yapıyor": 1256,
      "##eşekkür": 1257,
      "##alık": 1258,
      "Mil": 1259,
      "Bunu": 1260,
      "##van": 1261,
      "Yar": 1262,
      "##meler": 1263,
      "##pr": 1264,
      "##irket": 1265,
      "hafta": 1266,
      "oluştur": 1267,
      "senin": 1268,
      "dak": 1269,
      "karş": 1270,
      "##ivers": 1271,
      "##gin": 1272,
      "##miyor": 1273,
      "##las": 1274,
      "bütün": 1275,
      "kır": 1276,
      "kayn": 1277,
      "öldür": 1278,
      "ta": 1279,
      "söyledi": 1280,
      "yılında": 1281,
      "başar": 1282,
      "hasta": 1283,
      "kav": 1284,
      "##iversit": 1285,
      "sonu": 1286,
      "##lüğ": 1287,
      "##tem": 1288,
      "suç": 1289,
      "kı": 1290,
      "met": 1291,
      "##çok": 1292,
      "yayın": 1293,
      "##ub": 1294,
      "##isinde": 1295,
      "Bel": 1296,
      "kr": 1297,
      "kes": 1298,
      "hareket": 1299,
      "##ültür": 1300,
      "ifa": 1301,
      "geldi": 1302,
      "uç": 1303,
      "çöz": 1304,
      "##mıştı": 1305,
      "sonr": 1306,
      "Tan": 1307,
      "ilişk": 1308,
      "Daha": 1309,
      "##oğraf": 1310,
      "##ızı": 1311,
      "Tek": 1312,
      "ardından": 1313,
      "ür": 1314,
      "##unca": 1315,
      "##ber": 1316,
      "etmek": 1317,
      "para": 1318,
      "isim": 1319,
      "tat": 1320,
      "süre": 1321,
      "##lenen": 1322,
      "##izmet": 1323,
      "ayr": 1324,
      "dil": 1325,
      "##lantı": 1326,
      "pek": 1327,
      "Mü": 1328,
      "yanı": 1329,
      "##og": 1330,
      "ifade": 1331,
      "ses": 1332,
      "tas": 1333,
      "söyley": 1334,
      "##azet": 1335,
      "##diğim": 1336,
      "##ren": 1337,
      "##eti": 1338,
      "Şimdi": 1339,
      "üzere": 1340,
      "İyi": 1341,
      "##ii": 1342,
      "açıklama": 1343,
      "##eme": 1344,
      "yaşa": 1345,
      "##ba": 1346,
      "mah": 1347,
      "paylaş": 1348,
      "gid": 1349,
      "##lında": 1350,
      "nde": 1351,
      "##ch": 1352,
      "##atı": 1353,
      "##kek": 1354,
      "sek": 1355,
      "seb": 1356,
      "##ize": 1357,
      "sonuç": 1358,
      "iy": 1359,
      "tanı": 1360,
      "##indeki": 1361,
      "kabul": 1362,
      "##ime": 1363,
      "olsun": 1364,
      "anlat": 1365,
      "Benim": 1366,
      "merkez": 1367,
      "mod": 1368,
      "genç": 1369,
      "şimdi": 1370,
      "tur": 1371,
      "##mir": 1372,
      "yaşam": 1373,
      "##ddi": 1374,
      "##atan": 1375,
      "Bunun": 1376,
      "##undan": 1377,
      "##aten": 1378,
      "Genel": 1379,
      "##imizi": 1380,
      "yaptığı": 1381,
      "##ide": 1382,
      "##mişti": 1383,
      "##çi": 1384,
      "##ilmesi": 1385,
      "Mer": 1386,
      "mer": 1387,
      "##esinin": 1388,
      "yine": 1389,
      "tah": 1390,
      "bulunan": 1391,
      "Yani": 1392,
      "ancak": 1393,
      "Eğer": 1394,
      "##larıyla": 1395,
      "##kinci": 1396,
      "##asını": 1397,
      "Ön": 1398,
      "Avrup": 1399,
      "küçük": 1400,
      "seni": 1401,
      "##duk": 1402,
      "##landı": 1403,
      "Peki": 1404,
      "gece": 1405,
      "gelir": 1406,
      "yaşan": 1407,
      "kork": 1408,
      "##deş": 1409,
      "ABD": 1410,
      "##may": 1411,
      "yerine": 1412,
      "herk": 1413,
      "##meyi": 1414,
      "bar": 1415,
      "##net": 1416,
      "##tiv": 1417,
      "res": 1418,
      "Ün": 1419,
      "geliyor": 1420,
      "##lım": 1421,
      "sun": 1422,
      "eski": 1423,
      "##bak": 1424,
      "şirket": 1425,
      "##doğan": 1426,
      "bey": 1427,
      "Yap": 1428,
      "##iyim": 1429,
      "##inizi": 1430,
      "Neden": 1431,
      "sıra": 1432,
      "bilin": 1433,
      "30": 1434,
      "İşte": 1435,
      "##eg": 1436,
      "##sak": 1437,
      "hizmet": 1438,
      "##işim": 1439,
      "##sınız": 1440,
      "geçen": 1441,
      "##AR": 1442,
      "seçim": 1443,
      "sosyal": 1444,
      "##etim": 1445,
      "##aj": 1446,
      "muh": 1447,
      "birçok": 1448,
      "##trol": 1449,
      "##tiği": 1450,
      "bizim": 1451,
      "olmuş": 1452,
      "Kim": 1453,
      "ail": 1454,
      "bunun": 1455,
      "dönüş": 1456,
      "Doğ": 1457,
      "##HP": 1458,
      "##ceğ": 1459,
      "man": 1460,
      "ber": 1461,
      "##ban": 1462,
      "rahat": 1463,
      "misin": 1464,
      "##alım": 1465,
      "##ök": 1466,
      "##ünün": 1467,
      "kötü": 1468,
      "##iyi": 1469,
      "##ılması": 1470,
      "##eyim": 1471,
      "##umu": 1472,
      "eğitim": 1473,
      "##rada": 1474,
      "savaş": 1475,
      "Avrupa": 1476,
      "siyas": 1477,
      "##ılıyor": 1478,
      "Büyük": 1479,
      "eki": 1480,
      "##per": 1481,
      "otur": 1482,
      "##AN": 1483,
      "##ğa": 1484,
      "sana": 1485,
      "hatır": 1486,
      "##ıyoruz": 1487,
      "##öl": 1488,
      "##ver": 1489,
      "büy": 1490,
      "##ışma": 1491,
      "##set": 1492,
      "##tif": 1493,
      "##meden": 1494,
      "diy": 1495,
      "yor": 1496,
      "edilen": 1497,
      "si": 1498,
      "##landır": 1499,
      "istiyorum": 1500,
      "##uyu": 1501,
      "Ek": 1502,
      "sak": 1503,
      "##lo": 1504,
      "##ıt": 1505,
      "Ger": 1506,
      "İl": 1507,
      "düşünüyor": 1508,
      "##üc": 1509,
      "konusunda": 1510,
      "##mey": 1511,
      "##ince": 1512,
      "maç": 1513,
      "yapan": 1514,
      "##ira": 1515,
      "Erdoğan": 1516,
      "##ınır": 1517,
      "proj": 1518,
      "##uluk": 1519,
      "mak": 1520,
      "Dem": 1521,
      "mal": 1522,
      "##gel": 1523,
      "##na": 1524,
      "gönder": 1525,
      "##edef": 1526,
      "##isini": 1527,
      "##rim": 1528,
      "##otoğraf": 1529,
      "##siyon": 1530,
      "Ch": 1531,
      "11": 1532,
      "fiyat": 1533,
      "uzak": 1534,
      "Ank": 1535,
      "Yeni": 1536,
      "gerekiyor": 1537,
      "##teş": 1538,
      "Har": 1539,
      "##azar": 1540,
      "değerlendir": 1541,
      "mo": 1542,
      "iddi": 1543,
      "##ılmış": 1544,
      "##madan": 1545,
      "anlaş": 1546,
      "##elerin": 1547,
      "ekonom": 1548,
      "##cağını": 1549,
      "sey": 1550,
      "Ayrıca": 1551,
      "mek": 1552,
      "han": 1553,
      "Yıl": 1554,
      "istiyor": 1555,
      "kom": 1556,
      "per": 1557,
      "##cağı": 1558,
      "dah": 1559,
      "yani": 1560,
      "##kün": 1561,
      "bab": 1562,
      "taki": 1563,
      "Gör": 1564,
      "##laştır": 1565,
      "Es": 1566,
      "##oğun": 1567,
      "ona": 1568,
      "kurul": 1569,
      "program": 1570,
      "Sadece": 1571,
      "demek": 1572,
      "kontrol": 1573,
      "bilim": 1574,
      "ziy": 1575,
      "kolay": 1576,
      "##üküm": 1577,
      "18": 1578,
      "At": 1579,
      "##ciler": 1580,
      "hes": 1581,
      "musun": 1582,
      "##gın": 1583,
      "toplum": 1584,
      "##sik": 1585,
      "kil": 1586,
      "Beled": 1587,
      "fır": 1588,
      "alıyor": 1589,
      "ister": 1590,
      "Ankara": 1591,
      "##amaz": 1592,
      "nerede": 1593,
      "gerçekleştir": 1594,
      "##kaç": 1595,
      "Fran": 1596,
      "##lüyor": 1597,
      "Bana": 1598,
      "Bakan": 1599,
      "##sanız": 1600,
      "üy": 1601,
      "##ıntı": 1602,
      "mas": 1603,
      "hemen": 1604,
      "fa": 1605,
      "##nız": 1606,
      "##urt": 1607,
      "##dül": 1608,
      "kendis": 1609,
      "##eceği": 1610,
      "düny": 1611,
      "işlem": 1612,
      "##ela": 1613,
      "vardı": 1614,
      "AK": 1615,
      "##lamak": 1616,
      "li": 1617,
      "çağ": 1618,
      "kitap": 1619,
      "##eşit": 1620,
      "##uyla": 1621,
      "##eceğini": 1622,
      "daki": 1623,
      "Başkan": 1624,
      "taşı": 1625,
      "soru": 1626,
      "##ER": 1627,
      "zorunda": 1628,
      "##tiğini": 1629,
      "erkek": 1630,
      "tekrar": 1631,
      "gez": 1632,
      "##ütfen": 1633,
      "Onu": 1634,
      "altında": 1635,
      "##emiz": 1636,
      "##ılır": 1637,
      "diyor": 1638,
      "##leyen": 1639,
      "sok": 1640,
      "##unuyor": 1641,
      "Oy": 1642,
      "##ünden": 1643,
      "saldır": 1644,
      "##masının": 1645,
      "ince": 1646,
      "##yacak": 1647,
      "hikay": 1648,
      "sab": 1649,
      "sağlık": 1650,
      "hedef": 1651,
      "##şam": 1652,
      "yi": 1653,
      "günü": 1654,
      "Hiç": 1655,
      "anda": 1656,
      "##ekli": 1657,
      "yeniden": 1658,
      "##oh": 1659,
      "cez": 1660,
      "##be": 1661,
      "Seni": 1662,
      "İz": 1663,
      "şeyi": 1664,
      "oyuncu": 1665,
      "başladı": 1666,
      "nedeniyle": 1667,
      "ann": 1668,
      "##ıda": 1669,
      "##ga": 1670,
      "yağ": 1671,
      "yüzden": 1672,
      "yen": 1673,
      "##fet": 1674,
      "gider": 1675,
      "##ust": 1676,
      "çıkan": 1677,
      "##ümkün": 1678,
      "zamanda": 1679,
      "birbir": 1680,
      "şeyler": 1681,
      "ele": 1682,
      "çalışan": 1683,
      "##yanın": 1684,
      "cin": 1685,
      "fotoğraf": 1686,
      "Dünya": 1687,
      "yapmak": 1688,
      "Amer": 1689,
      "##nek": 1690,
      "biliyor": 1691,
      "##ılacak": 1692,
      "kültür": 1693,
      "Ada": 1694,
      "Siz": 1695,
      "##lış": 1696,
      "##dak": 1697,
      "yemek": 1698,
      "##arası": 1699,
      "kah": 1700,
      "dakika": 1701,
      "Ok": 1702,
      "Burada": 1703,
      "bize": 1704,
      "##iydi": 1705,
      "değiştir": 1706,
      "hala": 1707,
      "kısa": 1708,
      "##ola": 1709,
      "gazet": 1710,
      "##uştur": 1711,
      "sınır": 1712,
      "Ara": 1713,
      "Böyle": 1714,
      "Dr": 1715,
      "İlk": 1716,
      "##ydı": 1717,
      "##madı": 1718,
      "14": 1719,
      "##istan": 1720,
      "##enk": 1721,
      "şark": 1722,
      "İç": 1723,
      "##uğ": 1724,
      "Hal": 1725,
      "boyunca": 1726,
      "unut": 1727,
      "kaynak": 1728,
      "##dele": 1729,
      "geliştir": 1730,
      "na": 1731,
      "Geç": 1732,
      "tart": 1733,
      "teh": 1734,
      "Mah": 1735,
      "##isinin": 1736,
      "mey": 1737,
      "Tab": 1738,
      "Hadi": 1739,
      "çeşit": 1740,
      "ask": 1741,
      "Ah": 1742,
      "iti": 1743,
      "uygulama": 1744,
      "boş": 1745,
      "nda": 1746,
      "##leriyle": 1747,
      "##yız": 1748,
      "kol": 1749,
      "##liyor": 1750,
      "vatan": 1751,
      "##azım": 1752,
      "cev": 1753,
      "##alt": 1754,
      "mümkün": 1755,
      "##kın": 1756,
      "ağır": 1757,
      "Bun": 1758,
      "takım": 1759,
      "mev": 1760,
      "##asının": 1761,
      "aldı": 1762,
      "kas": 1763,
      "görül": 1764,
      "16": 1765,
      "davran": 1766,
      "##umlu": 1767,
      "##lemek": 1768,
      "devlet": 1769,
      "of": 1770,
      "Bey": 1771,
      "millet": 1772,
      "tav": 1773,
      "##cağım": 1774,
      "um": 1775,
      "gereken": 1776,
      "Hak": 1777,
      "olsa": 1778,
      "Has": 1779,
      "ziyaret": 1780,
      "Beni": 1781,
      "ürün": 1782,
      "model": 1783,
      "##yım": 1784,
      "##medi": 1785,
      "##ört": 1786,
      "çiz": 1787,
      "Özel": 1788,
      "mem": 1789,
      "fik": 1790,
      "##ost": 1791,
      "yal": 1792,
      "oldukça": 1793,
      "##asındaki": 1794,
      "mad": 1795,
      "İngil": 1796,
      "çar": 1797,
      "med": 1798,
      "tük": 1799,
      "beraber": 1800,
      "rağ": 1801,
      "##diğimiz": 1802,
      "Kor": 1803,
      "##abı": 1804,
      "Şu": 1805,
      "özellik": 1806,
      "Rus": 1807,
      "bağlı": 1808,
      "Hat": 1809,
      "##imizin": 1810,
      "uygun": 1811,
      "##cih": 1812,
      "##amp": 1813,
      "sürec": 1814,
      "rek": 1815,
      "çünkü": 1816,
      "##ülen": 1817,
      "müca": 1818,
      "kut": 1819,
      "Di": 1820,
      "kardeş": 1821,
      "13": 1822,
      "##ilmiş": 1823,
      "Ma": 1824,
      "koş": 1825,
      "gelecek": 1826,
      "rağmen": 1827,
      "25": 1828,
      "hey": 1829,
      "çevr": 1830,
      "diz": 1831,
      "##ere": 1832,
      "araştırma": 1833,
      "##mıyor": 1834,
      "##vek": 1835,
      "tep": 1836,
      "Çoc": 1837,
      "gerçekten": 1838,
      "##ici": 1839,
      "bay": 1840,
      "konusu": 1841,
      "Üniversit": 1842,
      "##oman": 1843,
      "götür": 1844,
      "kaybet": 1845,
      "##ümü": 1846,
      "söylüyor": 1847,
      "çıktı": 1848,
      "##tın": 1849,
      "##tıyor": 1850,
      "##yar": 1851,
      "ikinci": 1852,
      "##ilere": 1853,
      "tercih": 1854,
      "yaptığ": 1855,
      "dair": 1856,
      "##ayet": 1857,
      "karış": 1858,
      "İnsan": 1859,
      "pat": 1860,
      "hoş": 1861,
      "##of": 1862,
      "boz": 1863,
      "dolar": 1864,
      "kesin": 1865,
      "Senin": 1866,
      "##diler": 1867,
      "özellikle": 1868,
      "##düm": 1869,
      "##taş": 1870,
      "dir": 1871,
      "##larım": 1872,
      "araç": 1873,
      "dolay": 1874,
      "kapsam": 1875,
      "teknoloj": 1876,
      "oku": 1877,
      "ait": 1878,
      "Cumhurbaş": 1879,
      "CHP": 1880,
      "deki": 1881,
      "beklen": 1882,
      "##ow": 1883,
      "dost": 1884,
      "izin": 1885,
      "ma": 1886,
      "##adan": 1887,
      "##dav": 1888,
      "##ener": 1889,
      "olabil": 1890,
      "yönelik": 1891,
      "sar": 1892,
      "##ıyla": 1893,
      "av": 1894,
      "##elerini": 1895,
      "Bugün": 1896,
      "verdi": 1897,
      "##iyatro": 1898,
      "##mesini": 1899,
      "ban": 1900,
      "##fer": 1901,
      "##okr": 1902,
      "adım": 1903,
      "yeter": 1904,
      "grup": 1905,
      "Hem": 1906,
      "Öyle": 1907,
      "Ser": 1908,
      "Se": 1909,
      "##lacak": 1910,
      "##ısında": 1911,
      "Top": 1912,
      "Kan": 1913,
      "Gel": 1914,
      "olmaz": 1915,
      "kaldır": 1916,
      "Uz": 1917,
      "sürdür": 1918,
      "vak": 1919,
      "17": 1920,
      "##dun": 1921,
      "ders": 1922,
      "hüküm": 1923,
      "TL": 1924,
      "temel": 1925,
      "silah": 1926,
      "örg": 1927,
      "##dip": 1928,
      "şöyle": 1929,
      "elde": 1930,
      "olmalı": 1931,
      "vardır": 1932,
      "zar": 1933,
      "Pek": 1934,
      "##ısından": 1935,
      "##ve": 1936,
      "##sen": 1937,
      "##utbol": 1938,
      "yapar": 1939,
      "karak": 1940,
      "##can": 1941,
      "##dığım": 1942,
      "oda": 1943,
      "##uru": 1944,
      "üz": 1945,
      "okul": 1946,
      "Sana": 1947,
      "##ate": 1948,
      "##lim": 1949,
      "##vet": 1950,
      "##ayın": 1951,
      "birkaç": 1952,
      "engel": 1953,
      "zaten": 1954,
      "##oğu": 1955,
      "nok": 1956,
      "part": 1957,
      "oran": 1958,
      "ayrı": 1959,
      "##dığımız": 1960,
      "des": 1961,
      "##eği": 1962,
      "##efer": 1963,
      "la": 1964,
      "Em": 1965,
      "##oktor": 1966,
      "Sav": 1967,
      "Han": 1968,
      "Parti": 1969,
      "sahi": 1970,
      "##imde": 1971,
      "Onun": 1972,
      "##ort": 1973,
      "cid": 1974,
      "##cel": 1975,
      "if": 1976,
      "##fes": 1977,
      "oğ": 1978,
      "yalnız": 1979,
      "takip": 1980,
      "##imize": 1981,
      "Kö": 1982,
      "polit": 1983,
      "ac": 1984,
      "polis": 1985,
      "üzerinden": 1986,
      "dok": 1987,
      "gec": 1988,
      "yı": 1989,
      "öğret": 1990,
      "##üle": 1991,
      "##ift": 1992,
      "Gerçek": 1993,
      "yüksel": 1994,
      "00": 1995,
      "Bar": 1996,
      "Hep": 1997,
      "Belki": 1998,
      "##erj": 1999,
      "nokta": 2000,
      "şeh": 2001,
      "yöntem": 2002,
      "##miyorum": 2003,
      "100": 2004,
      "Sur": 2005,
      "içerisinde": 2006,
      "etkin": 2007,
      "edecek": 2008,
      "##şık": 2009,
      "yapı": 2010,
      "bilgi": 2011,
      "ku": 2012,
      "Ner": 2013,
      "##ezon": 2014,
      "##esel": 2015,
      "lazım": 2016,
      "mar": 2017,
      "##ılım": 2018,
      "##rub": 2019,
      "mücadele": 2020,
      "##ly": 2021,
      "##isyon": 2022,
      "##eğin": 2023,
      "veril": 2024,
      "##ışı": 2025,
      "##za": 2026,
      "##ilerini": 2027,
      "hayır": 2028,
      "##cret": 2029,
      "Ko": 2030,
      "Sağ": 2031,
      "aday": 2032,
      "Af": 2033,
      "for": 2034,
      "##yse": 2035,
      "herkes": 2036,
      "yazar": 2037,
      "adı": 2038,
      "orada": 2039,
      "konuştu": 2040,
      "Ali": 2041,
      "Müdür": 2042,
      "##hangi": 2043,
      "Os": 2044,
      "akıl": 2045,
      "değişik": 2046,
      "##ast": 2047,
      "Tur": 2048,
      "etkil": 2049,
      "itibar": 2050,
      "Dur": 2051,
      "##ari": 2052,
      "##ent": 2053,
      "Tom": 2054,
      "vatandaş": 2055,
      "##bakan": 2056,
      "Nasıl": 2057,
      "geniş": 2058,
      "size": 2059,
      "##luslar": 2060,
      "##ternet": 2061,
      "olmayan": 2062,
      "merak": 2063,
      "##menin": 2064,
      "Alman": 2065,
      "dışında": 2066,
      "##hale": 2067,
      "##izm": 2068,
      "insanlar": 2069,
      "##amı": 2070,
      "akşam": 2071,
      "##cısı": 2072,
      "Sor": 2073,
      "hava": 2074,
      "kaf": 2075,
      "bor": 2076,
      "şehir": 2077,
      "##sed": 2078,
      "görüntü": 2079,
      "durumda": 2080,
      "##lek": 2081,
      "Kap": 2082,
      "sektör": 2083,
      "Çocuk": 2084,
      "Ab": 2085,
      "öde": 2086,
      "Kay": 2087,
      "##iğ": 2088,
      "##eceğim": 2089,
      "öner": 2090,
      "##laması": 2091,
      "teşekkür": 2092,
      "ölüm": 2093,
      "inc": 2094,
      "ilç": 2095,
      "ortak": 2096,
      "Kad": 2097,
      "##pit": 2098,
      "aslında": 2099,
      "ederim": 2100,
      "Tem": 2101,
      "##ton": 2102,
      "veren": 2103,
      "kalan": 2104,
      "Meh": 2105,
      "##gür": 2106,
      "##enüz": 2107,
      "edin": 2108,
      "terör": 2109,
      "199": 2110,
      "##luslararası": 2111,
      "ayak": 2112,
      "Hey": 2113,
      "##cağız": 2114,
      "uğr": 2115,
      "##ant": 2116,
      "sit": 2117,
      "ihtiyac": 2118,
      "Der": 2119,
      "şans": 2120,
      "geçmiş": 2121,
      "amacı": 2122,
      "eser": 2123,
      "##dıkları": 2124,
      "##era": 2125,
      "yara": 2126,
      "ücret": 2127,
      "##masında": 2128,
      "##ia": 2129,
      "##lin": 2130,
      "##bilirsiniz": 2131,
      "rol": 2132,
      "##üler": 2133,
      "##dük": 2134,
      "Sam": 2135,
      "belki": 2136,
      "kayb": 2137,
      "##ron": 2138,
      "##dün": 2139,
      "##sil": 2140,
      "ana": 2141,
      "The": 2142,
      "yaklaşık": 2143,
      "50": 2144,
      "yoğun": 2145,
      "##mesine": 2146,
      "gerçekleş": 2147,
      "örnek": 2148,
      "tale": 2149,
      "##ulan": 2150,
      "işte": 2151,
      "Do": 2152,
      "sezon": 2153,
      "##lardır": 2154,
      "##rım": 2155,
      "##elere": 2156,
      "##lanıyor": 2157,
      "##üğ": 2158,
      "##pan": 2159,
      "kurum": 2160,
      "##meyen": 2161,
      "##forman": 2162,
      "yapma": 2163,
      "yere": 2164,
      "ila": 2165,
      "##isine": 2166,
      "beri": 2167,
      "##br": 2168,
      "Cumhuriyet": 2169,
      "Teşekkür": 2170,
      "##edi": 2171,
      "##isk": 2172,
      "hızlı": 2173,
      "kendini": 2174,
      "Yaş": 2175,
      "##yl": 2176,
      "yanında": 2177,
      "biç": 2178,
      "##üst": 2179,
      "Can": 2180,
      "##elerde": 2181,
      "benzer": 2182,
      "yanlış": 2183,
      "spor": 2184,
      "hale": 2185,
      "##son": 2186,
      "##dana": 2187,
      "ilişkin": 2188,
      "##üb": 2189,
      "##ınca": 2190,
      "Ol": 2191,
      "##üf": 2192,
      "mik": 2193,
      "ettiği": 2194,
      "arasındaki": 2195,
      "iddia": 2196,
      "em": 2197,
      "ten": 2198,
      "medya": 2199,
      "müzik": 2200,
      "Hav": 2201,
      "alış": 2202,
      "In": 2203,
      "Kal": 2204,
      "##izyon": 2205,
      "ekip": 2206,
      "##lanmış": 2207,
      "##manı": 2208,
      "yapacağ": 2209,
      "Sev": 2210,
      "yorum": 2211,
      "tedav": 2212,
      "katıl": 2213,
      "karşılaş": 2214,
      "bildir": 2215,
      "Fakat": 2216,
      "milyar": 2217,
      "Merkez": 2218,
      "tespit": 2219,
      "kapat": 2220,
      "Üniversitesi": 2221,
      "sizin": 2222,
      "dayan": 2223,
      "sin": 2224,
      "başv": 2225,
      "the": 2226,
      "derece": 2227,
      "güçlü": 2228,
      "dol": 2229,
      "##yo": 2230,
      "giz": 2231,
      "##diş": 2232,
      "Mehmet": 2233,
      "##diğiniz": 2234,
      "çalışıyor": 2235,
      "##estiv": 2236,
      "##inci": 2237,
      "##esinden": 2238,
      "##ukuk": 2239,
      "##etin": 2240,
      "yönetim": 2241,
      "ark": 2242,
      "dahil": 2243,
      "##ektr": 2244,
      "##deceğ": 2245,
      "##düğü": 2246,
      "##ıza": 2247,
      "Sonra": 2248,
      "Kom": 2249,
      "##maları": 2250,
      "##ayda": 2251,
      "##lüğü": 2252,
      "yerde": 2253,
      "Yön": 2254,
      "##ısıyla": 2255,
      "herhangi": 2256,
      "ilet": 2257,
      "açısından": 2258,
      "amaç": 2259,
      "belli": 2260,
      "mutlu": 2261,
      "##haba": 2262,
      "sahn": 2263,
      "##ayım": 2264,
      "kısm": 2265,
      "##emez": 2266,
      "##muyor": 2267,
      "performan": 2268,
      "biliyorum": 2269,
      "giriş": 2270,
      "##muz": 2271,
      "ölç": 2272,
      "Man": 2273,
      "St": 2274,
      "karakter": 2275,
      "##ınıf": 2276,
      "##ard": 2277,
      "##tiğimiz": 2278,
      "beb": 2279,
      "dört": 2280,
      "buraya": 2281,
      "piyas": 2282,
      "bizi": 2283,
      "##sat": 2284,
      "Çalış": 2285,
      "başına": 2286,
      "##şa": 2287,
      "adlı": 2288,
      "fin": 2289,
      "##ımda": 2290,
      "##aliyet": 2291,
      "süreç": 2292,
      "##lerce": 2293,
      "##iyesi": 2294,
      "Kız": 2295,
      "tarihi": 2296,
      "Tüm": 2297,
      "Ban": 2298,
      "hisset": 2299,
      "nokt": 2300,
      "##ser": 2301,
      "##sine": 2302,
      "Bab": 2303,
      "##üsü": 2304,
      "konuda": 2305,
      "##kem": 2306,
      "##lis": 2307,
      "24": 2308,
      "Devlet": 2309,
      "Yaz": 2310,
      "gerekir": 2311,
      "mesaj": 2312,
      "##ucu": 2313,
      "Muh": 2314,
      "sonunda": 2315,
      "işi": 2316,
      "ünlü": 2317,
      "yaptık": 2318,
      "ediyorum": 2319,
      "almak": 2320,
      "##apor": 2321,
      "eleştir": 2322,
      "yatırım": 2323,
      "indir": 2324,
      "21": 2325,
      "cih": 2326,
      "##ırı": 2327,
      "enerj": 2328,
      "futbol": 2329,
      "kuş": 2330,
      "##bah": 2331,
      "İzmir": 2332,
      "başkan": 2333,
      "Ya": 2334,
      "görüyor": 2335,
      "##ilir": 2336,
      "sıcak": 2337,
      "##lamaya": 2338,
      "##fi": 2339,
      "mıs": 2340,
      "Kara": 2341,
      "buna": 2342,
      "Film": 2343,
      "toplantı": 2344,
      "yardımcı": 2345,
      "##amamen": 2346,
      "##leyi": 2347,
      "anal": 2348,
      "dem": 2349,
      "##ısını": 2350,
      "pazar": 2351,
      "##emi": 2352,
      "##bette": 2353,
      "giy": 2354,
      "hayal": 2355,
      "artır": 2356,
